{
  "0": "<pad>",
  "1": "<start>",
  "2": "<end>",
  "3": "<unk>",
  "4": "\n",
  "5": "we",
  "6": "both",
  "7": "think",
  "8": "alike",
  "9": "h",
  "10": ")",
  "11": "Than",
  "12": "head",
  "13": "to",
  "14": "ya",
  "15": "bedroom",
  "16": "break",
  "17": "off",
  "18": "(",
  "19": "We",
  "20": "al",
  "21": "get",
  "22": "in",
  "23": "my",
  "24": "car",
  "25": "wanna",
  "26": "ride",
  "27": "wit",
  "28": "a",
  "29": "nigga",
  "30": "50",
  "31": "Cent",
  "32": "G",
  "33": "-",
  "34": "Unit",
  "35": "it",
  "36": "hot",
  "37": "I",
  "38": "down",
  "39": ",",
  "40": "yeah",
  "41": "ge",
  "42": "call",
  "43": "me",
  "44": "So",
  "45": "come",
  "46": "on",
  "47": "see",
  "48": "Call",
  "49": "Whenever",
  "50": "you",
  "51": "feel",
  "52": "freaky",
  "53": "21",
  "54": "questions",
  "55": "King",
  "56": "Would",
  "57": "be",
  "58": "ashamed",
  "59": "tell",
  "60": "your",
  "61": "friends",
  "62": "feelin",
  "63": "'",
  "64": "amusement",
  "65": "park",
  "66": "Ferrari",
  "67": "F50",
  "68": "Shawty",
  "69": "don",
  "70": "t",
  "71": "have",
  "72": "take",
  "73": "pa",
  "74": "best",
  "75": "friend",
  "76": "promise",
  "77": "ll",
  "78": "mine",
  "79": "Girl",
  "80": "Please",
  "81": "g",
  "82": "d",
  "83": "up",
  "84": "used",
  "85": "rap",
  "86": "Like",
  "87": "won",
  "88": "give",
  "89": "em",
  "90": "more",
  "91": "bloodclots",
  "92": "than",
  "93": "Supe",
  "94": "ys",
  "95": "Get",
  "96": "part",
  "97": "time",
  "98": "lover",
  "99": "She",
  "100": "likes",
  "101": "like",
  "102": "m",
  "103": "aight",
  "104": "little",
  "105": "bit",
  "106": "of",
  "107": "everything",
  "108": "u",
  "109": "p",
  "110": "s",
  "111": "how",
  "112": "and",
  "113": "out",
  "114": "Lloyd",
  "115": "Banks",
  "116": "Ya",
  "117": "if",
  "118": "put",
  "119": "just",
  "120": "lil",
  "121": "remix",
  "122": "by",
  "123": "girl",
  "124": "can",
  "125": "the",
  "126": "crib",
  "127": "rowdy",
  "128": "ke",
  "129": "fifth",
  "130": "with",
  "131": "no",
  "132": "kick",
  "133": "A",
  "134": "fiend",
  "135": "hit",
  "136": "willie",
  "137": "n",
  "138": "officer",
  "139": "ricky",
  "140": "ot",
  "141": "pop",
  "142": "then",
  "143": "gets",
  "144": "warrin",
  "145": "all",
  "146": "summer",
  "147": "these",
  "148": "niggas",
  "149": "aint",
  "150": "london",
  "151": "bridge",
  "152": "First",
  "153": "was",
  "154": "showing",
  "155": "is",
  "156": "confused",
  "157": "Oh",
  "158": "shit",
  "159": "ma",
  "160": "cent",
  "161": "re",
  "162": "back",
  "163": "move",
  "164": "Amusement",
  "165": "F",
  "166": "Incompr",
  "167": "they",
  "168": "about",
  "169": "us",
  "170": "flight",
  "171": "187",
  "172": "nation",
  "173": "hell",
  "174": "or",
  "175": "heaven",
  "176": "rida",
  "177": "Say",
  "178": "S",
  "179": "know",
  "180": "but",
  "181": "hey",
  "182": "icy",
  "183": "too",
  "184": "Rocks",
  "185": "from",
  "186": "still",
  "187": "will",
  "188": "kill",
  "189": "change",
  "190": "The",
  "191": "OG",
  "192": "talk",
  "193": "man",
  "194": "rybody",
  "195": "buried",
  "196": "him",
  "197": "fo",
  "198": "You",
  "199": "th",
  "200": "ice",
  "201": "gamblin",
  "202": "spot",
  "203": "dice",
  "204": "fuckin",
  "205": "supermod",
  "206": "roller",
  "207": "coaster",
  "208": "Baby",
  "209": "It",
  "210": "go",
  "211": "longon",
  "212": "2",
  "213": "orld",
  "214": "giggle",
  "215": "scream",
  "216": "Hey",
  "217": "Tony",
  "218": "What",
  "219": "bruh",
  "220": "Love",
  "221": "ni",
  "222": "as",
  "223": "ove",
  "224": "love",
  "225": "Cause",
  "226": "are",
  "227": "And",
  "228": "should",
  "229": "o",
  "230": "Life",
  "231": "fast",
  "232": "lane",
  "233": "cash",
  "234": "Freak",
  "235": "bitch",
  "236": "funeral",
  "237": "music",
  "238": "er",
  "239": "stay",
  "240": "his",
  "241": "way",
  "242": "Everything",
  "243": "cooler",
  "244": "fan",
  "245": "till",
  "246": "y",
  "247": "ay",
  "248": "player",
  "249": "til",
  "250": "motherfucking",
  "251": "end",
  "252": "Chorus",
  "253": ":",
  "254": "x2",
  "255": "this",
  "256": "that",
  "257": "cracki",
  "258": "ayo",
  "259": "technology",
  "260": "f",
  "261": "want",
  "262": "good",
  "263": "she",
  "264": "gone",
  "265": "what",
  "266": "god",
  "267": "gave",
  "268": "style",
  "269": "hood",
  "270": "now",
  "271": "grind",
  "272": "5",
  "273": "heartbeats",
  "274": "k",
  "275": "Bo",
  "276": "Diddly",
  "277": "Automatic",
  "278": "Mossberg",
  "279": "white",
  "280": "fur",
  "281": "Shotgun",
  "282": "boom",
  "283": "pow",
  "284": "da",
  "285": "early",
  "286": "moarn",
  "287": "goes",
  "288": "touch",
  "289": "ase",
  "290": "Touch",
  "291": "tease",
  "292": "baby",
  "293": "),",
  "294": "new",
  "295": "Spikes",
  "296": "Louis",
  "297": "Vuittons",
  "298": "<",
  "299": "en",
  "300": "where",
  "301": "mj",
  "302": "tribute",
  "303": "some",
  "304": "could",
  "305": "better",
  "306": "jus",
  "307": "gangsta",
  "308": "delight",
  "309": "goodie",
  "310": "Keep",
  "311": "hoodie",
  "312": "when",
  "313": "fucking",
  "314": "C",
  "315": "shorty",
  "316": "party",
  "317": "dawn",
  "318": "c",
  "319": "r",
  "320": "e",
  "321": "2009",
  "322": "skinny",
  "323": "jeans",
  "324": "niggaz",
  "325": "faggots",
  "326": "for",
  "327": "Go",
  "328": "try",
  "329": "Me",
  "330": "blown",
  "331": "away",
  "332": "i",
  "333": "Monday",
  "334": "Tuesday",
  "335": "Wednesday",
  "336": "Thursday",
  "337": "Friday",
  "338": "ake",
  "339": "button",
  "340": "pullin",
  "341": "top",
  "342": "Shine",
  "343": "goddamn",
  "344": "push",
  "345": "pen",
  "346": "passion",
  "347": "psycho",
  "348": "jack",
  "349": "batch",
  "350": "Impregnated",
  "351": "shoot",
  "352": "embryo",
  "353": "sack",
  "354": "w",
  "355": "do",
  "356": "Niggas",
  "357": "ain",
  "358": "Everyth",
  "359": "lly",
  "360": "If",
  "361": "went",
  "362": "hoopty",
  "363": "Benz",
  "364": "would",
  "365": "poof",
  "366": "eah",
  "367": "uhh",
  "368": "got",
  "369": "UK",
  "370": "tia",
  "371": "told",
  "372": "lac",
  "373": "Way",
  "374": "mean",
  "375": "wayyyyyyyyyyyy",
  "376": "Back",
  "377": "days",
  "378": "sceneary",
  "379": "Same",
  "380": "postition",
  "381": "My",
  "382": "ghetto",
  "383": "kama",
  "384": "sutra",
  "385": "ack",
  "386": "filled",
  "387": "straps",
  "388": "Navy",
  "389": "blue",
  "390": "CTS",
  "391": "leanin",
  "392": "dont",
  "393": "need",
  "394": "wn",
  "395": "Shot",
  "396": "bleedin",
  "397": "Who",
  "398": "said",
  "399": "gonna",
  "400": "somethi",
  "401": "owing",
  "402": "mac",
  "403": "spit",
  "404": "See",
  "405": "daytime",
  "406": "actio",
  "407": "kin",
  "408": "tripp",
  "409": "cooled",
  "410": "blood",
  "411": "maybe",
  "412": "im",
  "413": "find",
  "414": "fully",
  "415": "loaded",
  "416": "clip",
  "417": "Buck",
  "418": "dat",
  "419": "rides",
  "420": "slow",
  "421": "fear",
  "422": "heights",
  "423": "high",
  "424": "yea",
  "425": "let",
  "426": "not",
  "427": "pretend",
  "428": "Come",
  "429": "Either",
  "430": "he",
  "431": "ai",
  "432": "de",
  "433": "there",
  "434": "corners",
  "435": "wob",
  "436": "wiggle",
  "437": "screamin",
  "438": "people",
  "439": "fi",
  "440": "crime",
  "441": "wave",
  "442": "oy",
  "443": "cut",
  "444": "play",
  "445": "drop",
  "446": "dude",
  "447": "ey",
  "448": "say",
  "449": "lyrical",
  "450": "miracle",
  "451": "som",
  "452": "anything",
  "453": "They",
  "454": "supposed",
  "455": "understand",
  "456": "gun",
  "457": "shoulders",
  "458": "tryin",
  "459": "blow",
  "460": "brains",
  "461": "Hit",
  "462": "homies",
  "463": "ing",
  "464": "old",
  "465": "farts",
  "466": "whole",
  "467": "other",
  "468": "side",
  "469": "wanted",
  "470": "block",
  "471": "am",
  "472": "here",
  "473": "Southside",
  "474": "wants",
  "475": "switch",
  "476": "positions",
  "477": "From",
  "478": "couch",
  "479": "counters",
  "480": "lot",
  "481": "Brake",
  "482": "Shi",
  "483": "broke",
  "484": "bus",
  "485": "Man",
  "486": "sho",
  "487": "game",
  "488": "chopper",
  "489": "113th",
  "490": "Precinct",
  "491": "enough",
  "492": "stop",
  "493": "Niggaz",
  "494": "haha",
  "495": "first",
  "496": "motherfuckin",
  "497": "month",
  "498": "OOOHHH",
  "499": "lick",
  "500": "icks",
  "501": "chrome",
  "502": "been",
  "503": "shining",
  "504": "6",
  "505": "M",
  "506": "NYC",
  "507": "keep",
  "508": "smile",
  "509": "face",
  "510": "an",
  "511": "suicide",
  "512": "watch",
  "513": "Don",
  "514": "act",
  "515": "something",
  "516": "getting",
  "517": "invitation",
  "518": "hat",
  "519": "house",
  "520": "crackhouse",
  "521": "Now",
  "522": "ssss",
  "523": "Outro",
  "524": "mashed",
  "525": "WHASSUP",
  "526": "Ma",
  "527": "candy",
  "528": "shop",
  "529": "rider",
  "530": "seasoned",
  "531": "vet",
  "532": "After",
  "533": "There",
  "534": "dryer",
  "535": "torso",
  "536": "thats",
  "537": "This",
  "538": "motion",
  "539": "picture",
  "540": ";",
  "541": "paranoid",
  "542": "layin",
  "543": "hand",
  "544": "heat",
  "545": "even",
  "546": "rest",
  "547": "hea",
  "548": "mad",
  "549": "done",
  "550": "came",
  "551": "fuck",
  "552": "cause",
  "553": "ve",
  "554": "world",
  "555": "But",
  "556": "so",
  "557": "fu",
  "558": "follow",
  "559": "lead",
  "560": "bably",
  "561": "right",
  "562": "lshit",
  "563": "pull",
  "564": "Fully",
  "565": "Loaded",
  "566": "clips",
  "567": "whips",
  "568": "trace",
  "569": "DNA",
  "570": "Dre",
  "571": "wil",
  "572": "movin",
  "573": "copy",
  "574": "run",
  "575": "show",
  "576": "death",
  "577": "enemies",
  "578": "ossin",
  "579": "street",
  "580": "Nigga",
  "581": "son",
  "582": "cocaine",
  "583": "watchin",
  "584": "stoppin",
  "585": "E",
  "586": "gon",
  "587": "dance",
  "588": "floor",
  "589": "savoir",
  "590": "faire",
  "591": "extacy",
  "592": "cameras",
  "593": "burnin",
  "594": "missing",
  "595": "our",
  "596": "Bogged",
  "597": "dirt",
  "598": "shots",
  "599": "flurried",
  "600": "Laying",
  "601": "curtis",
  "602": "Sayin",
  "603": "cant",
  "604": "wait",
  "605": "bigger",
  "606": "Half",
  "607": "nigg",
  "608": "really",
  "609": "Not",
  "610": "Shootouts",
  "611": "Bedford",
  "612": "ask",
  "613": "bucked",
  "614": "Four",
  "615": "laid",
  "616": "wreckless",
  "617": "banged",
  "618": "necklac",
  "619": "hold",
  "620": "leave",
  "621": "cock",
  "622": "bang",
  "623": "quick",
  "624": "loot",
  "625": "Tre",
  "626": "deu",
  "627": "clicks",
  "628": "sick",
  "629": "Light",
  "630": "shi",
  "631": "hound",
  "632": "ough",
  "633": "two",
  "634": "Glocks",
  "635": "b",
  "636": "l",
  "637": "while",
  "638": "***",
  "639": "her",
  "640": "ks",
  "641": "beast",
  "642": "east",
  "643": "west",
  "644": "In",
  "645": "meets",
  "646": "eye",
  "647": "rd",
  "648": "easy",
  "649": "target",
  "650": "bring",
  "651": "coming",
  "652": "dog",
  "653": "word",
  "654": "He",
  "655": "had",
  "656": "same",
  "657": "happy",
  "658": "around",
  "659": "reason",
  "660": "Th",
  "661": "brain",
  "662": "100",
  "663": "spendin",
  "664": "chain",
  "665": "Chips",
  "666": "shine",
  "667": "against",
  "668": "law",
  "669": "rid",
  "670": "past",
  "671": "care",
  "672": "bout",
  "673": "x",
  "674": "freak",
  "675": "suck",
  "676": "dick",
  "677": "message",
  "678": "ut",
  "679": "things",
  "680": "st",
  "681": "Just",
  "682": "bi",
  "683": "CAN",
  "684": "T",
  "685": "FORGET",
  "686": "momma",
  "687": "wish",
  "688": "through",
  "689": "ups",
  "690": "downs",
  "691": "drama",
  "692": "Thr",
  "693": "hahaa",
  "694": "BIG",
  "695": "Crime",
  "696": "after",
  "697": "drugs",
  "698": "hard",
  "699": "rock",
  "700": "ladies",
  "701": "hands",
  "702": "fellas",
  "703": "grab",
  "704": "ta",
  "705": "dreaming",
  "706": "NE",
  "707": "Verse",
  "708": "1",
  "709": "No",
  "710": "mug",
  "711": "mask",
  "712": "gloves",
  "713": "Pictu",
  "714": "sucked",
  "715": "co",
  "716": "Your",
  "717": "feet",
  "718": "hurtin",
  "719": "respect",
  "720": "check",
  "721": "hammer",
  "722": "spank",
  "723": "Bring",
  "724": "money",
  "725": "Yeah",
  "726": "sky",
  "727": "roll",
  "728": "bullshit",
  "729": "git",
  "730": "cha",
  "731": "azz",
  "732": "popped",
  "733": "believe",
  "734": "Fab",
  "735": "ird",
  "736": "charm",
  "737": "When",
  "738": "hate",
  "739": "unit",
  "740": "MVP",
  "741": "going",
  "742": "nowhere",
  "743": "tomorrow",
  "744": "day",
  "745": "heart",
  "746": "never",
  "747": "whoa",
  "748": "swag",
  "749": "Do",
  "750": "Kennedy",
  "751": "realest",
  "752": "ie",
  "753": "Smalls",
  "754": "grips",
  "755": "kicks",
  "756": "bl",
  "757": "Ayo",
  "758": "tired",
  "759": "using",
  "760": "uh",
  "761": "oh",
  "762": "home",
  "763": "mag",
  "764": "Heckler",
  "765": "&",
  "766": "Koch",
  "767": "tear",
  "768": "half",
  "769": "ass",
  "770": "Teflon",
  "771": "New",
  "772": "York",
  "773": "outta",
  "774": "cour",
  "775": "black",
  "776": "That",
  "777": "real",
  "778": "destiny",
  "779": "nin",
  "780": "over",
  "781": "start",
  "782": "Mo",
  "783": "eva",
  "784": "did",
  "785": "Ay",
  "786": "make",
  "787": "Jadakiss",
  "788": "Powerful",
  "789": "impact",
  "790": "talking",
  "791": "codes",
  "792": "These",
  "793": "green",
  "794": "nuttin",
  "795": "dealing",
  "796": "stuntin",
  "797": "knot",
  "798": "Strapped",
  "799": "glock",
  "800": "kid",
  "801": "graveyard",
  "802": "dig",
  "803": "hin",
  "804": "changed",
  "805": "holla",
  "806": "at",
  "807": "name",
  "808": "mouth",
  "809": "Send",
  "810": "yo",
  "811": "punk",
  "812": "nd",
  "813": "mama",
  "814": "intimate",
  "815": "Imagine",
  "816": "fe",
  "817": "one",
  "818": "wrap",
  "819": "stunt",
  "820": "funny",
  "821": "flies",
  "822": "open",
  "823": "original",
  "824": "Duck",
  "825": "ry",
  "826": "cow",
  "827": "hesitating",
  "828": "snotty",
  "829": "nose",
  "830": "nappy",
  "831": "dirtbomb",
  "832": "Find",
  "833": "exotic",
  "834": "space",
  "835": "visit",
  "836": "line",
  "837": "ow",
  "838": "Timin",
  "839": "plot",
  "840": "perfect",
  "841": "Drop",
  "842": "bag",
  "843": "ds",
  "844": "fetish",
  "845": "cheddar",
  "846": "list",
  "847": "help",
  "848": "Coupe",
  "849": "booty",
  "850": "drive",
  "851": "mile",
  "852": "blonde",
  "853": "own",
  "854": "fragrance",
  "855": "Power",
  "856": "godda",
  "857": "Then",
  "858": "walk",
  "859": "9",
  "860": "3",
  "861": "ee",
  "862": "into",
  "863": "groove",
  "864": "ian",
  "865": "chick",
  "866": "Know",
  "867": "field",
  "868": "them",
  "869": "whats",
  "870": "CHORUS",
  "871": "ewels",
  "872": "thinkin",
  "873": "least",
  "874": "its",
  "875": "stuck",
  "876": "purgatory",
  "877": "stickin",
  "878": "gimme",
  "879": "Put",
  "880": "under",
  "881": "pillow",
  "882": "seat",
  "883": "Ni",
  "884": "conflict",
  "885": "cool",
  "886": "hiskers",
  "887": "lips",
  "888": "taste",
  "889": "honey",
  "890": "ok",
  "891": "okay",
  "892": "Okay",
  "893": "alright",
  "894": "Ok",
  "895": "roof",
  "896": "shot",
  "897": "q",
  "898": "much",
  "899": "dare",
  "900": "jump",
  "901": "single",
  "902": "20",
  "903": "thou",
  "904": "adli",
  "905": "xt",
  "906": "sex",
  "907": "always",
  "908": "stressin",
  "909": "wan",
  "910": "perform",
  "911": "hats",
  "912": "why",
  "913": "upon",
  "914": "lets",
  "915": "inside",
  "916": "nervous",
  "917": "ng",
  "918": "villainously",
  "919": "Still",
  "920": "maniacal",
  "921": "NyQuil",
  "922": "psych",
  "923": "ets",
  "924": "chest",
  "925": "slim",
  "926": "Bullets",
  "927": "fly",
  "928": "runnin",
  "929": "round",
  "930": "tryna",
  "931": "Smokin",
  "932": "piff",
  "933": "weight",
  "934": "class",
  "935": "heavy",
  "936": "ashed",
  "937": "porch",
  "938": "smoke",
  "939": "rapper",
  "940": "stripped",
  "941": "peep",
  "942": "body",
  "943": "calli",
  "944": "naire",
  "945": "Have",
  "946": "Be",
  "947": "millionaire",
  "948": "milliona",
  "949": "Sirens",
  "950": "flashin",
  "951": "',",
  "952": "ive",
  "953": "Air",
  "954": "Max",
  "955": "95",
  "956": "Told",
  "957": "Ban",
  "958": "ou",
  "959": "standin",
  "960": "excuse",
  "961": "dummy",
  "962": "Ronda",
  "963": "treat",
  "964": "everyday",
  "965": "busy",
  "966": "crimve",
  "967": "ah",
  "968": "nine",
  "969": "sprays",
  "970": "stretch",
  "971": "enforcer",
  "972": "front",
  "973": "case",
  "974": "Lamborghini",
  "975": "door",
  "976": "Lil",
  "977": "Kim",
  "978": "Hook",
  "979": "probably",
  "980": "curb",
  "981": "look",
  "982": "club",
  "983": "fool",
  "984": "buy",
  "985": "gotta",
  "986": "win",
  "987": "ddicted",
  "988": "withdrawals",
  "989": "Afte",
  "990": "Shorty",
  "991": "muh",
  "992": "heavyweight",
  "993": "Them",
  "994": "Shytown",
  "995": "lk",
  "996": "wamma",
  "997": "abou",
  "998": "Hate",
  "999": "hobby",
  "1000": "rhyme",
  "1001": "bought",
  "1002": "flat",
  "1003": "huh",
  "1004": "bugs",
  "1005": "shirt",
  "1006": "plans",
  "1007": "hop",
  "1008": "Humm",
  "1009": "ck",
  "1010": "yard",
  "1011": "Let",
  "1012": "Mack",
  "1013": "ook",
  "1014": "London",
  "1015": "somethin",
  "1016": "special",
  "1017": "epi",
  "1018": "radio",
  "1019": "hear",
  "1020": "Its",
  "1021": "return",
  "1022": "heartless",
  "1023": "bad",
  "1024": "shell",
  "1025": "rot",
  "1026": "until",
  "1027": "smell",
  "1028": "Ch",
  "1029": "taking",
  "1030": "ecstasy",
  "1031": "together",
  "1032": "J",
  "1033": "tel",
  "1034": "eful",
  "1035": "screaming",
  "1036": "\"",
  "1037": "must",
  "1038": "amnesia",
  "1039": "lost",
  "1040": "didn",
  "1041": "cry",
  "1042": "To",
  "1043": "young",
  "1044": "fill",
  "1045": "Took",
  "1046": "kitchen",
  "1047": "knife",
  "1048": "finna",
  "1049": "poke",
  "1050": "hotel",
  "1051": "room",
  "1052": "exerc",
  "1053": "Notoriousssss",
  "1054": "Yo",
  "1055": "ome",
  "1056": "spinners",
  "1057": "Haters",
  "1058": "winning",
  "1059": "cougar",
  "1060": "age",
  "1061": "experien",
  "1062": "dope",
  "1063": "befo",
  "1064": "Product",
  "1065": "mastered",
  "1066": "Want",
  "1067": "eyes",
  "1068": "closed",
  "1069": "mopp",
  "1070": "thout",
  "1071": "magic",
  "1072": "stick",
  "1073": "rabbit",
  "1074": "again",
  "1075": "AK",
  "1076": "Fillin",
  "1077": "holes",
  "1078": "beat",
  "1079": "POW",
  "1080": "turn",
  "1081": "breakin",
  "1082": "OK",
  "1083": "ock",
  "1084": "bust",
  "1085": "Stand",
  "1086": "tonight",
  "1087": "kn",
  "1088": "rains",
  "1089": "pours",
  "1090": "dodge",
  "1091": "happenin",
  "1092": "ed",
  "1093": "ton",
  "1094": "bangin",
  "1095": "dress",
  "1096": "un",
  "1097": "drought",
  "1098": "felony",
  "1099": "Pistol",
  "1100": "homie",
  "1101": "popping",
  "1102": "On",
  "1103": "ap",
  "1104": "ready",
  "1105": "rumor",
  "1106": "kisses",
  "1107": "clean",
  "1108": "place",
  "1109": "semi",
  "1110": "calling",
  "1111": "Chris",
  "1112": "dumb",
  "1113": "heard",
  "1114": "big",
  "1115": "ittle",
  "1116": "Moet",
  "1117": "bottles",
  "1118": "Rose",
  "1119": "Feel",
  "1120": "buzz",
  "1121": "Gaundrea",
  "1122": "breath",
  "1123": "stronger",
  "1124": "indo",
  "1125": "fat",
  "1126": "playing",
  "1127": "wi",
  "1128": "et",
  "1129": "puppy",
  "1130": "od",
  "1131": "wore",
  "1132": "Timberland",
  "1133": "boots",
  "1134": "carhartt",
  "1135": "suits",
  "1136": "Six",
  "1137": "Figga",
  "1138": "Smoke",
  "1139": "cci",
  "1140": "Big",
  "1141": "doofy",
  "1142": "gat",
  "1143": "kufi",
  "1144": "strap",
  "1145": "JoJo",
  "1146": "bitches",
  "1147": "tr",
  "1148": "Joker",
  "1149": "dead",
  "1150": "forever",
  "1151": "sak",
  "1152": "pase",
  "1153": "Zoe",
  "1154": "pound",
  "1155": "***,",
  "1156": "cam",
  "1157": "coptars",
  "1158": "grinning",
  "1159": "dey",
  "1160": "tox",
  "1161": "allin",
  "1162": "Got",
  "1163": "fellin",
  "1164": "fein",
  "1165": "crack",
  "1166": "Gonna",
  "1167": "urs",
  "1168": "End",
  "1169": "wet",
  "1170": "usually",
  "1171": "ery",
  "1172": "blew",
  "1173": "seen",
  "1174": "shinin",
  "1175": "tter",
  "1176": "Where",
  "1177": "job",
  "1178": "predicate",
  "1179": "myself",
  "1180": "nife",
  "1181": "flip",
  "1182": "poking",
  "1183": "rockstar",
  "1184": "nonstop",
  "1185": "Here",
  "1186": "boy",
  "1187": "rf",
  "1188": "below",
  "1189": "VIP",
  "1190": "twist",
  "1191": "Whe",
  "1192": "means",
  "1193": "ha",
  "1194": "Affection",
  "1195": "has",
  "1196": "faded",
  "1197": "faster",
  "1198": "coke",
  "1199": "mon",
  "1200": "sniff",
  "1201": "Or",
  "1202": "terrific",
  "1203": "Robi",
  "1204": "und",
  "1205": "mills",
  "1206": "tracks",
  "1207": "ki",
  "1208": "Benzo",
  "1209": "Enzo",
  "1210": "sorry",
  "1211": "blowin",
  "1212": "ent",
  "1213": "crew",
  "1214": "red",
  "1215": "pay",
  "1216": "looking",
  "1217": "pussy",
  "1218": "livin",
  "1219": "oooohhh",
  "1220": "Affect",
  "1221": "ga",
  "1222": "Squeeze",
  "1223": "trigga",
  "1224": "moppin",
  "1225": "asshole",
  "1226": "wig",
  "1227": "wher",
  "1228": "mechanic",
  "1229": "Im",
  "1230": "last",
  "1231": "breed",
  "1232": "henny",
  "1233": "liked",
  "1234": "Computers",
  "1235": "computin",
  "1236": "boogity",
  "1237": "boobity",
  "1238": "Ca",
  "1239": "reroute",
  "1240": "catch",
  "1241": "ridin",
  "1242": "Chours",
  "1243": "every",
  "1244": "tim",
  "1245": "Beat",
  "1246": "Rock",
  "1247": "roockkk",
  "1248": ")(",
  "1249": "roock",
  "1250": "whip",
  "1251": "saying",
  "1252": "Daddy",
  "1253": "rolling",
  "1254": "bub",
  "1255": "luck",
  "1256": "blessed",
  "1257": "robber",
  "1258": "mobster",
  "1259": "blogger",
  "1260": "wa",
  "1261": "mee",
  "1262": "id",
  "1263": "today",
  "1264": "before",
  "1265": "bleed",
  "1266": "police",
  "1267": "work",
  "1268": "student",
  "1269": "valedictorian",
  "1270": "Instead",
  "1271": "Ed",
  "1272": "tryn",
  "1273": "next",
  "1274": "bove",
  "1275": "Haha",
  "1276": "low",
  "1277": "ill",
  "1278": "ur",
  "1279": "whiskers",
  "1280": "oney",
  "1281": "disrespectful",
  "1282": "greedy",
  "1283": "Mac",
  "1284": "mane",
  "1285": "fore",
  "1286": "orty",
  "1287": "anal",
  "1288": "Wrists",
  "1289": "rocked",
  "1290": "shin",
  "1291": "ine",
  "1292": "ahead",
  "1293": "sniffing",
  "1294": "sink",
  "1295": "improvise",
  "1296": "listen",
  "1297": "jet",
  "1298": "joi",
  "1299": "Tune",
  "1300": "Yeezy",
  "1301": "hunt",
  "1302": "hip",
  "1303": "cap",
  "1304": "peeled",
  "1305": "amazing",
  "1306": "crazy",
  "1307": "made",
  "1308": "Feels",
  "1309": "D",
  "1310": "Cocaine",
  "1311": "heroin",
  "1312": "marijuana",
  "1313": "mule",
  "1314": "grimey",
  "1315": "greasy",
  "1316": "eas",
  "1317": "wolves",
  "1318": "train",
  "1319": "poppin",
  "1320": "wh",
  "1321": "nex",
  "1322": "blast",
  "1323": "Real",
  "1324": "Che",
  "1325": "ly",
  "1326": "wide",
  "1327": "shut",
  "1328": "waiting",
  "1329": "cross",
  "1330": "lack",
  "1331": "extended",
  "1332": "long",
  "1333": "grim",
  "1334": "started",
  "1335": "Thought",
  "1336": "grindin",
  "1337": "well",
  "1338": "Actin",
  "1339": "streets",
  "1340": "comes",
  "1341": "Enemies",
  "1342": "tho",
  "1343": "Boy",
  "1344": "murder",
  "1345": "tos",
  "1346": "ryin",
  "1347": "rodeo",
  "1348": "uckshots",
  "1349": "spots",
  "1350": "avenue",
  "1351": "lo",
  "1352": "reprimanded",
  "1353": "cannot",
  "1354": "blamed",
  "1355": "lust",
  "1356": "level",
  "1357": "10",
  "1358": "hundred",
  "1359": "who",
  "1360": "stabbed",
  "1361": "soda",
  "1362": "shoulder",
  "1363": "Look",
  "1364": "mirror",
  "1365": "sold",
  "1366": "fire",
  "1367": "2Pa",
  "1368": "knew",
  "1369": "comin",
  "1370": "Desert",
  "1371": "Eagle",
  "1372": "rollie",
  "1373": "general",
  "1374": "Front",
  "1375": "nly",
  "1376": "wont",
  "1377": "hesi",
  "1378": "arsenal",
  "1379": "infantry",
  "1380": "crackers",
  "1381": "scare",
  "1382": "skills",
  "1383": "redrum",
  "1384": "Nothin",
  "1385": "ad",
  "1386": "Try",
  "1387": "trol",
  "1388": "Thats",
  "1389": "Hah",
  "1390": "toug",
  "1391": "stash",
  "1392": "making",
  "1393": "double",
  "1394": "kilos",
  "1395": "bubble",
  "1396": "Gem",
  "1397": "star",
  "1398": "grows",
  "1399": "trees",
  "1400": "unknown",
  "1401": "woman",
  "1402": "nding",
  "1403": "Co",
  "1404": "All",
  "1405": "Fuck",
  "1406": "lay",
  "1407": "Push",
  "1408": "L",
  "1409": "scheming",
  "1410": "fiending",
  "1411": "po",
  "1412": "presents",
  "1413": "thought",
  "1414": "ewl",
  "1415": "repeat",
  "1416": "Bronx",
  "1417": "war",
  "1418": "Queensbr",
  "1419": "inter",
  "1420": "spring",
  "1421": "bullshittin",
  "1422": "shakin",
  "1423": "Think",
  "1424": "ywhere",
  "1425": "garage",
  "1426": "spin",
  "1427": "shells",
  "1428": "gettin",
  "1429": "Cash",
  "1430": "Ru",
  "1431": "Boo",
  "1432": "accident",
  "1433": "Hennessy",
  "1434": "wrong",
  "1435": "thr",
  "1436": "agic",
  "1437": "Gangsta",
  "1438": "Riches",
  "1439": "uyin",
  "1440": "thangs",
  "1441": "tennis",
  "1442": "bracelets",
  "1443": "chains",
  "1444": "studs",
  "1445": "Dc",
  "1446": "doc",
  "1447": "operate",
  "1448": "For",
  "1449": "hours",
  "1450": "coward",
  "1451": "ironic",
  "1452": "erotic",
  "1453": "thongs",
  "1454": "Had",
  "1455": "thin",
  "1456": "Trust",
  "1457": "Quit",
  "1458": "lyin",
  "1459": "cheater",
  "1460": "attack",
  "1461": "panther",
  "1462": "theres",
  "1463": "teflon",
  "1464": "vinyl",
  "1465": "ince",
  "1466": "set",
  "1467": "Racin",
  "1468": "matter",
  "1469": "Corporate",
  "1470": "acquisitions",
  "1471": "ac",
  "1472": "live",
  "1473": "unbutton",
  "1474": "sleep",
  "1475": "owe",
  "1476": "Vick",
  "1477": "spinning",
  "1478": "Cheek",
  "1479": "hottest",
  "1480": "Hip",
  "1481": "Hop",
  "1482": "because",
  "1483": "angry",
  "1484": "avera",
  "1485": "breakfast",
  "1486": "Deep",
  "1487": "colored",
  "1488": "VS",
  "1489": "stones",
  "1490": "neck",
  "1491": "risk",
  "1492": "Different",
  "1493": "chromed",
  "1494": "flow",
  "1495": "intoxicated",
  "1496": "Everywhere",
  "1497": "Ce",
  "1498": "Sunday",
  "1499": "watched",
  "1500": "sun",
  "1501": "0",
  "1502": "quarter",
  "1503": "tic",
  "1504": "bird",
  "1505": "register",
  "1506": "ring",
  "1507": "cab",
  "1508": "telling",
  "1509": "somebody",
  "1510": "later",
  "1511": "Damn",
  "1512": "riddle",
  "1513": "Shit",
  "1514": "chitter",
  "1515": "chat",
  "1516": "baker",
  "1517": "upposed",
  "1518": "committing",
  "1519": "felonies",
  "1520": "favorite",
  "1521": "their",
  "1522": "clique",
  "1523": "witnesses",
  "1524": "rent",
  "1525": "road",
  "1526": "rong",
  "1527": "doing",
  "1528": "pretty",
  "1529": "760",
  "1530": "light",
  "1531": "tint",
  "1532": "Wit",
  "1533": "propa",
  "1534": "spinnin",
  "1535": "repellers",
  "1536": "hel",
  "1537": "ront",
  "1538": "rush",
  "1539": "pure",
  "1540": "espect",
  "1541": "triple",
  "1542": "beam",
  "1543": "inf",
  "1544": "sc",
  "1545": "Pull",
  "1546": "trigger",
  "1547": "ping",
  "1548": "direct",
  "1549": "sale",
  "1550": "caught",
  "1551": "es",
  "1552": "ch",
  "1553": "use",
  "1554": "tongue",
  "1555": "sprung",
  "1556": "dad",
  "1557": "MY",
  "1558": "STYLE",
  "1559": "MA",
  "1560": "IM",
  "1561": "SO",
  "1562": "3008",
  "1563": "YOU",
  "1564": "2000",
  "1565": "AND",
  "1566": "LATE",
  "1567": "Semi",
  "1568": "waistline",
  "1569": "hinking",
  "1570": "ideas",
  "1571": "sweat",
  "1572": "freakin",
  "1573": "pour",
  "1574": "eat",
  "1575": "night",
  "1576": "shift",
  "1577": "Catch",
  "1578": "frea",
  "1579": "city",
  "1580": "wind",
  "1581": "Could",
  "1582": "Living",
  "1583": "lavish",
  "1584": "instead",
  "1585": "onaire",
  "1586": "Since",
  "1587": "chrom",
  "1588": "Columbian",
  "1589": "Peruv",
  "1590": "life",
  "1591": "hasta",
  "1592": "whooo",
  "1593": "whoooooooooooo",
  "1594": "Some",
  "1595": "Ahhhhhhh",
  "1596": "Can",
  "1597": "stayed",
  "1598": "Did",
  "1599": "hearing",
  "1600": "jam",
  "1601": "Nigg",
  "1602": "dn",
  "1603": "wooped",
  "1604": "France",
  "1605": "St",
  "1606": "Tropez",
  "1607": "tan",
  "1608": "already",
  "1609": "Rich",
  "1610": "friendly",
  "1611": "antisocial",
  "1612": "fuc",
  "1613": "Blackey",
  "1614": "stra",
  "1615": "Stick",
  "1616": "hump",
  "1617": "ty",
  "1618": "tie",
  "1619": "Loon",
  "1620": "without",
  "1621": "Memphi",
  "1622": "Every",
  "1623": "God",
  "1624": "damn",
  "1625": "Ju",
  "1626": "plane",
  "1627": "intric",
  "1628": "eam",
  "1629": "giirl",
  "1630": "giiirl",
  "1631": "urtis",
  "1632": "Deawn",
  "1633": "tree",
  "1634": "K",
  "1635": "wallow",
  "1636": "major",
  "1637": "cowards",
  "1638": "tellin",
  "1639": "bed",
  "1640": "snitched",
  "1641": "snitching",
  "1642": "hungry",
  "1643": "heir",
  "1644": "relationships",
  "1645": "basic",
  "1646": "ho",
  "1647": "han",
  "1648": "Police",
  "1649": "Nah",
  "1650": "People",
  "1651": "kissed",
  "1652": "herpes",
  "1653": "mak",
  "1654": "thing",
  "1655": "Dance",
  "1656": "sellin",
  "1657": "Mike",
  "1658": "moonwalkin",
  "1659": "pack",
  "1660": "ick",
  "1661": "rounds",
  "1662": "Ask",
  "1663": "Preme",
  "1664": "vault",
  "1665": "sell",
  "1666": "motherfuckers",
  "1667": "left",
  "1668": "child",
  "1669": "whooped",
  "1670": "Spotford",
  "1671": "envy",
  "1672": "ustin",
  "1673": "irl",
  "1674": "nothin",
  "1675": "hide",
  "1676": "third",
  "1677": "showin",
  "1678": "spi",
  "1679": "Y",
  "1680": "wasn",
  "1681": "main",
  "1682": "lookin",
  "1683": "pitiful",
  "1684": "nig",
  "1685": "happ",
  "1686": "robberies",
  "1687": "kidnap",
  "1688": "Drew",
  "1689": "cat",
  "1690": "Applause",
  "1691": "Stacks",
  "1692": "BLOOM",
  "1693": "chew",
  "1694": "beef",
  "1695": "repeatedly",
  "1696": "stiff",
  "1697": "By",
  "1698": "****",
  "1699": "Hands",
  "1700": "bes",
  "1701": "Tax",
  "1702": "ti",
  "1703": "giv",
  "1704": "emotions",
  "1705": "froze",
  "1706": "cops",
  "1707": "oom",
  "1708": "flick",
  "1709": "many",
  "1710": "places",
  "1711": "strong",
  "1712": "rig",
  "1713": "buildings",
  "1714": "hod",
  "1715": "Motherfuck",
  "1716": "killed",
  "1717": "Two",
  "1718": "mma",
  "1719": "Goons",
  "1720": "Aut",
  "1721": "acht",
  "1722": "Crib",
  "1723": "size",
  "1724": "City",
  "1725": "ssage",
  "1726": "Paint",
  "1727": "words",
  "1728": "pposed",
  "1729": "lose",
  "1730": "were",
  "1731": "sure",
  "1732": "ba",
  "1733": "worried",
  "1734": "mines",
  "1735": "Grown",
  "1736": "men",
  "1737": "wearing",
  "1738": "starter",
  "1739": "piece",
  "1740": "smack",
  "1741": "sit",
  "1742": "stress",
  "1743": "mil",
  "1744": "another",
  "1745": "thang",
  "1746": "Nobody",
  "1747": "pu",
  "1748": "Hold",
  "1749": "sideways",
  "1750": "RIP",
  "1751": "Tupa",
  "1752": "paper",
  "1753": "stack",
  "1754": "Till",
  "1755": "ever",
  "1756": "flaw",
  "1757": "toes",
  "1758": "Lord",
  "1759": "knows",
  "1760": "Her",
  "1761": "paid",
  "1762": "pills",
  "1763": "ld",
  "1764": "16",
  "1765": "One",
  "1766": "apologize",
  "1767": "fingers",
  "1768": "forgive",
  "1769": "Tellin",
  "1770": "lies",
  "1771": "DONE",
  "1772": "DO",
  "1773": "attempted",
  "1774": "era",
  "1775": "lawyers",
  "1776": "*",
  "1777": "great",
  "1778": "()",
  "1779": "mix",
  "1780": "learned",
  "1781": "Coke",
  "1782": "office",
  "1783": "Michael",
  "1784": "pimped",
  "1785": "passenger",
  "1786": "bend",
  "1787": "explode",
  "1788": "Into",
  "1789": "future",
  "1790": "cybertron",
  "1791": "Ha",
  "1792": "straight",
  "1793": "mor",
  "1794": "pops",
  "1795": "39",
  "1796": "years",
  "1797": "Juvenile",
  "1798": "Wod",
  "1799": "lots",
  "1800": "activities",
  "1801": "fun",
  "1802": "though",
  "1803": "pump",
  "1804": "strapped",
  "1805": "havin",
  "1806": "burn",
  "1807": "Act",
  "1808": "nympho",
  "1809": "info",
  "1810": "cruzin",
  "1811": "Moulin",
  "1812": "Rougin",
  "1813": "strippin",
  "1814": "Benny",
  "1815": "bizz",
  "1816": "whining",
  "1817": "YEEAH",
  "1818": "delusional",
  "1819": "distorted",
  "1820": "defy",
  "1821": "cau",
  "1822": "Worse",
  "1823": "scum",
  "1824": "slum",
  "1825": "Ooh",
  "1826": "only",
  "1827": "rich",
  "1828": "bells",
  "1829": "mop",
  "1830": "Testarossa",
  "1831": "toaster",
  "1832": "alone",
  "1833": "touchin",
  "1834": "yourself",
  "1835": "zone",
  "1836": "Tuck",
  "1837": "spine",
  "1838": "Stunt",
  "1839": "date",
  "1840": "please",
  "1841": "lik",
  "1842": "bitc",
  "1843": "spark",
  "1844": "tax",
  "1845": "bracket",
  "1846": "goin",
  "1847": "gga",
  "1848": "boss",
  "1849": "Officer",
  "1850": "Ros",
  "1851": "iron",
  "1852": "represent",
  "1853": "UTP",
  "1854": "fini",
  "1855": "clutching",
  "1856": "concussion",
  "1857": "waste",
  "1858": "talkin",
  "1859": "pot",
  "1860": "entree",
  "1861": "Bad",
  "1862": "phat",
  "1863": "bou",
  "1864": "grudge",
  "1865": "nickel",
  "1866": "plate",
  "1867": "extorti",
  "1868": "eagle",
  "1869": "chirpin",
  "1870": "ave",
  "1871": "debating",
  "1872": "mutilating",
  "1873": "lady",
  "1874": "ball",
  "1875": "Hot",
  "1876": "stand",
  "1877": "Na",
  "1878": "Corleone",
  "1879": "Biggie",
  "1880": "school",
  "1881": "frien",
  "1882": "switching",
  "1883": "lanes",
  "1884": "Bugatti",
  "1885": "YoYo",
  "1886": "Pu",
  "1887": "ike",
  "1888": "guess",
  "1889": "kind",
  "1890": "Why",
  "1891": "six",
  "1892": "beginning",
  "1893": "fres",
  "1894": "Are",
  "1895": "asking",
  "1896": "mi",
  "1897": "drunk",
  "1898": "Wipe",
  "1899": "shines",
  "1900": "se",
  "1901": "competition",
  "1902": "Career",
  "1903": "endin",
  "1904": "mind",
  "1905": "Ain",
  "1906": "range",
  "1907": "crouch",
  "1908": "window",
  "1909": "bite",
  "1910": "pl",
  "1911": "nderstand",
  "1912": "consequences",
  "1913": "lie",
  "1914": "yyyyyyyyyyyyyyyyyyyyyyyyyyy",
  "1915": "Deeper",
  "1916": "Rap",
  "1917": "March",
  "1918": "24th",
  "1919": "ski",
  "1920": "full",
  "1921": "doors",
  "1922": "32",
  "1923": "karats",
  "1924": "flaws",
  "1925": "bustin",
  "1926": "notice",
  "1927": "ls",
  "1928": "number",
  "1929": "lion",
  "1930": "ugh",
  "1931": "finish",
  "1932": "hen",
  "1933": "Doobie",
  "1934": "carriage",
  "1935": "felt",
  "1936": "sum",
  "1937": "ol",
  "1938": "hollow",
  "1939": "tips",
  "1940": "Gold",
  "1941": "Ah",
  "1942": "unh",
  "1943": "Bentl",
  "1944": "cold",
  "1945": "blooded",
  "1946": "ss",
  "1947": "math",
  "1948": "faggot",
  "1949": "junkie",
  "1950": "rofit",
  "1951": "rain",
  "1952": "rea",
  "1953": "cannon",
  "1954": "hawk",
  "1955": "kee",
  "1956": "anna",
  "1957": "darling",
  "1958": "rcat",
  "1959": "snatch",
  "1960": "bat",
  "1961": "catcher",
  "1962": "pressure",
  "1963": "edge",
  "1964": "aim",
  "1965": "gaz",
  "1966": "Jesus",
  "1967": "eight",
  "1968": "GCT",
  "1969": "coupe",
  "1970": "sour",
  "1971": "grape",
  "1972": "ape",
  "1973": "P",
  "1974": "any",
  "1975": "7",
  "1976": "11",
  "1977": "Trip",
  "1978": "'-",
  "1979": "Cee",
  "1980": "bet",
  "1981": "nighty",
  "1982": "chorus",
  "1983": "natural",
  "1984": "progression",
  "1985": "cars",
  "1986": "broads",
  "1987": "Dreams",
  "1988": "lip",
  "1989": "dream",
  "1990": "Woke",
  "1991": "else",
  "1992": "kids",
  "1993": "sayin",
  "1994": "loony",
  "1995": "Bridge",
  "1996": "O",
  "1997": "lling",
  "1998": "precious",
  "1999": "warn",
  "2000": "test",
  "2001": "gh",
  "2002": "mothafuckin",
  "2003": "With",
  "2004": "4",
  "2005": "inch",
  "2006": "gleam",
  "2007": "pul",
  "2008": "oyfriend",
  "2009": "hurt",
  "2010": "laughin",
  "2011": "cuz",
  "2012": "blade",
  "2013": "Doc",
  "2014": "sew",
  "2015": "gang",
  "2016": "signs",
  "2017": "MO",
  "2018": "PO",
  "2019": "Nine",
  "2020": "milly",
  "2021": "spray",
  "2022": "Ricky",
  "2023": "mack",
  "2024": "whi",
  "2025": "il",
  "2026": "pray",
  "2027": "might",
  "2028": "twisted",
  "2029": "tip",
  "2030": "Ester",
  "2031": "Dean",
  "2032": "label",
  "2033": "Cuz",
  "2034": "steal",
  "2035": "spending",
  "2036": "TONY",
  "2037": "Part",
  "2038": "DIRT",
  "2039": "ovation",
  "2040": "dreeeaamin",
  "2041": "')",
  "2042": "247",
  "2043": "hehe",
  "2044": "eos",
  "2045": "Flash",
  "2046": "Roll",
  "2047": "pantyhose",
  "2048": "waitin",
  "2049": "clap",
  "2050": "pimp",
  "2051": "nothing",
  "2052": "stripes",
  "2053": "feels",
  "2054": "sucker",
  "2055": "free",
  "2056": "soakin",
  "2057": "Matter",
  "2058": "fact",
  "2059": "motherfucker",
  "2060": "Choru",
  "2061": "pain",
  "2062": "Naw",
  "2063": "lickin",
  "2064": "suckin",
  "2065": "Temperature",
  "2066": "rising",
  "2067": "sensation",
  "2068": "irls",
  "2069": "baddest",
  "2070": "Intro",
  "2071": "inner",
  "2072": "hree",
  "2073": "headed",
  "2074": "monster",
  "2075": "Em",
  "2076": "handle",
  "2077": "Well",
  "2078": "Ro",
  "2079": "wherever",
  "2080": "sippin",
  "2081": "yak",
  "2082": "loadin",
  "2083": "Ill",
  "2084": "ssip",
  "2085": "starts",
  "2086": "topic",
  "2087": "drum",
  "2088": "pisto",
  "2089": "fit",
  "2090": "ca",
  "2091": "nt",
  "2092": "classiv",
  "2093": "evil",
  "2094": "laughter",
  "2095": "pac",
  "2096": "ju",
  "2097": "Pick",
  "2098": "island",
  "2099": "map",
  "2100": "Sh",
  "2101": "een",
  "2102": "takin",
  "2103": "mayne",
  "2104": "um",
  "2105": "ound",
  "2106": "die",
  "2107": "DIE",
  "2108": "NIGGA",
  "2109": "grimy",
  "2110": "Li",
  "2111": "gott",
  "2112": "doh",
  "2113": "millions",
  "2114": "bank",
  "2115": "dough",
  "2116": "mo",
  "2117": "sto",
  "2118": "ezy",
  "2119": "song",
  "2120": "true",
  "2121": "changes",
  "2122": "jail",
  "2123": "drill",
  "2124": "eak",
  "2125": "hoe",
  "2126": "slut",
  "2127": "blunt",
  "2128": "nonsense",
  "2129": "trying",
  "2130": "conversation",
  "2131": "between",
  "2132": "Puffy",
  "2133": "boo",
  "2134": "rgy",
  "2135": "Conventional",
  "2136": "methods",
  "2137": "totally",
  "2138": "bore",
  "2139": "Wait",
  "2140": "wire",
  "2141": "smiles",
  "2142": "laughs",
  "2143": "Louie",
  "2144": "V",
  "2145": "knapsack",
  "2146": "ought",
  "2147": "sheepskin",
  "2148": "stomach",
  "2149": "shouldn",
  "2150": "blame",
  "2151": "proceed",
  "2152": "knock",
  "2153": "**",
  "2154": "Attempted",
  "2155": "year",
  "2156": "probation",
  "2157": "Cam",
  "2158": "Wild",
  "2159": "section",
  "2160": "8",
  "2161": "princess",
  "2162": "forget",
  "2163": "whoo",
  "2164": "ger",
  "2165": "write",
  "2166": "bars",
  "2167": "Ja",
  "2168": "Joe",
  "2169": "choose",
  "2170": "scratch",
  "2171": "Learn",
  "2172": "control",
  "2173": "temper",
  "2174": "throw",
  "2175": "legs",
  "2176": "zy",
  "2177": "Bondeville",
  "2178": "Kev",
  "2179": "caddy",
  "2180": "those",
  "2181": "BOOM",
  "2182": "THAT",
  "2183": "LEMME",
  "2184": "GET",
  "2185": "ally",
  "2186": "Jeezy",
  "2187": "cd",
  "2188": "Jay",
  "2189": "respond",
  "2190": "eligible",
  "2191": "bread",
  "2192": "89",
  "2193": "beemer",
  "2194": "sneaker",
  "2195": "Papa",
  "2196": "boogie",
  "2197": "Ke",
  "2198": "sleeping",
  "2199": "spent",
  "2200": "30",
  "2201": "million",
  "2202": "dollars",
  "2203": "airplanes",
  "2204": "ther",
  "2205": "valid",
  "2206": "dear",
  "2207": "convenience",
  "2208": "thinking",
  "2209": "swee",
  "2210": "Fire",
  "2211": "Marshalls",
  "2212": "Bye",
  "2213": "bye",
  "2214": "Close",
  "2215": "learn",
  "2216": "reputation",
  "2217": "Hamptons",
  "2218": "shaped",
  "2219": "tub",
  "2220": "guns",
  "2221": "remedies",
  "2222": "fatherless",
  "2223": "Woah",
  "2224": "woah",
  "2225": "abo",
  "2226": "Right",
  "2227": "fault",
  "2228": "emergency",
  "2229": "B",
  "2230": "excellent",
  "2231": "execution",
  "2232": "close",
  "2233": "fairy",
  "2234": "tail",
  "2235": "bo",
  "2236": "cares",
  "2237": "gorilla",
  "2238": "Cold",
  "2239": "hearted",
  "2240": "met",
  "2241": "nada",
  "2242": "director",
  "2243": "cast",
  "2244": "Ds",
  "2245": "plead",
  "2246": "5th",
  "2247": "question",
  "2248": "staring",
  "2249": "thicker",
  "2250": "OM",
  "2251": "eatin",
  "2252": "chubby",
  "2253": "Ric",
  "2254": "packs",
  "2255": "joy",
  "2256": "na",
  "2257": "ne",
  "2258": "waist",
  "2259": "thighs",
  "2260": "Pussycat",
  "2261": "homey",
  "2262": "lollypop",
  "2263": "grib",
  "2264": "fa",
  "2265": "sh",
  "2266": "03",
  "2267": "Die",
  "2268": "wid",
  "2269": "Baisley",
  "2270": "fine",
  "2271": "dou",
  "2272": "Marie",
  "2273": "Baker",
  "2274": "abortion",
  "2275": "ior",
  "2276": "hollowtip",
  "2277": "zipped",
  "2278": "Loving",
  "2279": "uld",
  "2280": "chocolate",
  "2281": "Kno",
  "2282": "razor",
  "2283": "playin",
  "2284": "qu",
  "2285": "nch",
  "2286": "meat",
  "2287": "Tell",
  "2288": "Fill",
  "2289": "smoo",
  "2290": "2X",
  "2291": "toy",
  "2292": "ore",
  "2293": "beefin",
  "2294": "nice",
  "2295": "Rest",
  "2296": "ith",
  "2297": "N",
  "2298": "locked",
  "2299": "savage",
  "2300": "snitches",
  "2301": "Ross",
  "2302": "Weezey",
  "2303": "scene",
  "2304": "Been",
  "2305": "smokin",
  "2306": "dip",
  "2307": "PCP",
  "2308": "Sampled",
  "2309": "Eminem",
  "2310": "Pac",
  "2311": "hips",
  "2312": "hypnotized",
  "2313": "deep",
  "2314": "kit",
  "2315": "kat",
  "2316": "loves",
  "2317": "uthor",
  "2318": "struggle",
  "2319": "designer",
  "2320": "ife",
  "2321": "shou",
  "2322": "Even",
  "2323": "worry",
  "2324": "rob",
  "2325": "pick",
  "2326": "stab",
  "2327": "sugar",
  "2328": "tank",
  "2329": "inserter",
  "2330": "dun",
  "2331": "died",
  "2332": "cancer",
  "2333": "aid",
  "2334": "*****",
  "2335": "secrets",
  "2336": "Fore",
  "2337": "bein",
  "2338": "ort",
  "2339": "Aloof",
  "2340": "truck",
  "2341": "Curtis",
  "2342": "Shaniqua",
  "2343": "snorkel",
  "2344": "couldn",
  "2345": "ungrat",
  "2346": "Bigg",
  "2347": "W",
  "2348": "raw",
  "2349": "price",
  "2350": "soar",
  "2351": "mebody",
  "2352": "lash",
  "2353": "rop",
  "2354": "callin",
  "2355": "ggas",
  "2356": "pass",
  "2357": "ggaz",
  "2358": "biz",
  "2359": "earnin",
  "2360": "Doe",
  "2361": "quicker",
  "2362": "Flow",
  "2363": "si",
  "2364": "steel",
  "2365": "Cali",
  "2366": "Jacob",
  "2367": "offe",
  "2368": "granpa",
  "2369": "Came",
  "2370": "Ms",
  "2371": "Leak",
  "2372": "Wonder",
  "2373": "weakness",
  "2374": "R",
  "2375": "regular",
  "2376": "mentality",
  "2377": "charged",
  "2378": "rockin",
  "2379": "five",
  "2380": "grams",
  "2381": "fifty",
  "2382": "bags",
  "2383": "44",
  "2384": "slanted",
  "2385": "Asian",
  "2386": "waive",
  "2387": "speak",
  "2388": "Plead",
  "2389": "70",
  "2390": "80",
  "2391": "90",
  "2392": "guzzle",
  "2393": "mark",
  "2394": "toast",
  "2395": "hotter",
  "2396": "smoked",
  "2397": "fucked",
  "2398": "filthy",
  "2399": "plan",
  "2400": "homicides",
  "2401": "built",
  "2402": "mentally",
  "2403": "mistress",
  "2404": "getti",
  "2405": "Robin",
  "2406": "echoes",
  "2407": "worse",
  "2408": "shooter",
  "2409": "Brooklyn",
  "2410": "hustler",
  "2411": "paramedics",
  "2412": "feeling",
  "2413": "ign",
  "2414": "stressed",
  "2415": "com",
  "2416": "crooks",
  "2417": "jooks",
  "2418": "losers",
  "2419": "Winners",
  "2420": "brother",
  "2421": "dirty",
  "2422": "Member",
  "2423": "Rydell",
  "2424": "send",
  "2425": "Hi",
  "2426": "burner",
  "2427": "closer",
  "2428": "Hollow",
  "2429": "tallids",
  "2430": "ra",
  "2431": "How",
  "2432": "notch",
  "2433": "Nana",
  "2434": "nana",
  "2435": "Whoooooooooooooooooo",
  "2436": "hooooo",
  "2437": "attitude",
  "2438": "des",
  "2439": "jokes",
  "2440": "leaning",
  "2441": "stunting",
  "2442": "Glock",
  "2443": "Kobe",
  "2444": "sta",
  "2445": "nger",
  "2446": "hangin",
  "2447": "plus",
  "2448": "ean",
  "2449": "Gloria",
  "2450": "twelve",
  "2451": "Listen",
  "2452": "far",
  "2453": "mansion",
  "2454": "spunge",
  "2455": "knowledge",
  "2456": "wisdom",
  "2457": "cla",
  "2458": "iggaz",
  "2459": "smilin",
  "2460": "caref",
  "2461": "selling",
  "2462": "nicks",
  "2463": "survivor",
  "2464": "ship",
  "2465": "zoom",
  "2466": "step",
  "2467": "girls",
  "2468": "doctor",
  "2469": "finished",
  "2470": "teaching",
  "2471": "tch",
  "2472": "necklace",
  "2473": "Created",
  "2474": "voice",
  "2475": "Their",
  "2476": "bump",
  "2477": "heads",
  "2478": "tep",
  "2479": "hav",
  "2480": "ckin",
  "2481": "throat",
  "2482": "che",
  "2483": "le",
  "2484": "saw",
  "2485": "fien",
  "2486": "thes",
  "2487": "dow",
  "2488": "Bet",
  "2489": "14",
  "2490": "took",
  "2491": "grand",
  "2492": "drink",
  "2493": "pairs",
  "2494": "ce",
  "2495": "squeeze",
  "2496": "stopping",
  "2497": "diamonds",
  "2498": "fitted",
  "2499": "frown",
  "2500": "clown",
  "2501": "forgetful",
  "2502": "second",
  "2503": "woo",
  "2504": "jetlag",
  "2505": "tears",
  "2506": "heated",
  "2507": "heavily",
  "2508": "weeded",
  "2509": "Smoking",
  "2510": "fifths",
  "2511": "dread",
  "2512": "riff",
  "2513": "lift",
  "2514": "leavin",
  "2515": "few",
  "2516": "stacks",
  "2517": "owhere",
  "2518": "movies",
  "2519": "criminals",
  "2520": "crimin",
  "2521": "loyals",
  "2522": "strip",
  "2523": "ould",
  "2524": "dy",
  "2525": "couple",
  "2526": "country",
  "2527": "everybod",
  "2528": "ear",
  "2529": "Coffee",
  "2530": "cook",
  "2531": "reminiscin",
  "2532": "drip",
  "2533": "tle",
  "2534": "grateful",
  "2535": "cake",
  "2536": "scanning",
  "2537": "figure",
  "2538": "joint",
  "2539": "ckname",
  "2540": "cou",
  "2541": "kissing",
  "2542": "slack",
  "2543": "slip",
  "2544": "slid",
  "2545": "Whooo",
  "2546": "dunn",
  "2547": "jewelry",
  "2548": "kiss",
  "2549": "Christmas",
  "2550": "GOT",
  "2551": "raped",
  "2552": "smiled",
  "2553": "60",
  "2554": "thousand",
  "2555": "public",
  "2556": "housi",
  "2557": "az",
  "2558": "WATCH",
  "2559": "OH",
  "2560": "GOD",
  "2561": "KNOW",
  "2562": "ME",
  "2563": "less",
  "2564": "perfection",
  "2565": "extortion",
  "2566": "SOUTHSIDE",
  "2567": "water",
  "2568": "crawling",
  "2569": "capping",
  "2570": "oyd",
  "2571": "cunt",
  "2572": "champagne",
  "2573": "campaign",
  "2574": "bottle",
  "2575": "Tia",
  "2576": "Take",
  "2577": "badass",
  "2578": "squ",
  "2579": "Counterfeit",
  "2580": "fraudulent",
  "2581": "fakers",
  "2582": "grip",
  "2583": "trick",
  "2584": "barely",
  "2585": "milli",
  "2586": "bro",
  "2587": "faithful",
  "2588": "gram",
  "2589": "smelling",
  "2590": "ont",
  "2591": "cost",
  "2592": "bom",
  "2593": "calm",
  "2594": "needles",
  "2595": "arm",
  "2596": "games",
  "2597": "VERSE",
  "2598": "scar",
  "2599": "hustlin",
  "2600": "looki",
  "2601": "nect",
  "2602": "hope",
  "2603": "creep",
  "2604": "cruise",
  "2605": "fame",
  "2606": "sweet",
  "2607": "Sit",
  "2608": "clothes",
  "2609": "disappear",
  "2610": "LIKE",
  "2611": "THEY",
  "2612": "JAGGING",
  "2613": "aftermath",
  "2614": "wonderin",
  "2615": "treet",
  "2616": "three",
  "2617": "startin",
  "2618": "anyplace",
  "2619": "hon",
  "2620": "sexual",
  "2621": "foam",
  "2622": "murd",
  "2623": "sound",
  "2624": "Aw",
  "2625": "whatever",
  "2626": "Bugarri",
  "2627": "type",
  "2628": "borrow",
  "2629": "fucki",
  "2630": "ground",
  "2631": "wo",
  "2632": "Again",
  "2633": "Dont",
  "2634": "Cas",
  "2635": "Hurricane",
  "2636": "Herringbone",
  "2637": "swingin",
  "2638": "Heroi",
  "2639": "peel",
  "2640": "sore",
  "2641": "thumb",
  "2642": "ignore",
  "2643": "stin",
  "2644": "tin",
  "2645": "Timbaland",
  "2646": "land",
  "2647": "ggin",
  "2648": "lov",
  "2649": "looks",
  "2650": "puttin",
  "2651": "state",
  "2652": "hoa",
  "2653": "pped",
  "2654": "tried",
  "2655": "sa",
  "2656": "phone",
  "2657": "sittin",
  "2658": "tasy",
  "2659": "plain",
  "2660": "backstroki",
  "2661": "acquainted",
  "2662": "point",
  "2663": "thuggin",
  "2664": "22",
  "2665": "Bumpin",
  "2666": "May",
  "2667": "Marvin",
  "2668": "gots",
  "2669": "bricks",
  "2670": "wear",
  "2671": "gold",
  "2672": "platinum",
  "2673": "Watts",
  "2674": "Bulletproof",
  "2675": "cruisin",
  "2676": "Compton",
  "2677": "bloc",
  "2678": "hael",
  "2679": "cra",
  "2680": "gain",
  "2681": "embedded",
  "2682": "gr",
  "2683": "plenty",
  "2684": "town",
  "2685": "homeboy",
  "2686": "sounds",
  "2687": "haa",
  "2688": "Mob",
  "2689": "warriors",
  "2690": "lai",
  "2691": "ervous",
  "2692": "pr",
  "2693": "Tryna",
  "2694": "ea",
  "2695": "weed",
  "2696": "flippin",
  "2697": "makin",
  "2698": "Hittin",
  "2699": "mami",
  "2700": "react",
  "2701": "sucke",
  "2702": "el",
  "2703": "twice",
  "2704": "murda",
  "2705": "mic",
  "2706": "device",
  "2707": "eighth",
  "2708": "skin",
  "2709": "laxed",
  "2710": "Se",
  "2711": "doubted",
  "2712": "youkno",
  "2713": "msayin",
  "2714": "THISIS50COM",
  "2715": "gu",
  "2716": "syphilis",
