{
  "0": "<pad>",
  "1": "<start>",
  "2": "<end>",
  "3": "<unk>",
  "4": "\n",
  "5": "wanna",
  "6": "lick",
  "7": "ou",
  "8": "know",
  "9": "you",
  "10": "want",
  "11": "me",
  "12": ",",
  "13": "probably",
  "14": "to",
  "15": "this",
  "16": "Girl",
  "17": "I",
  "18": "'",
  "19": "m",
  "20": "bump",
  "21": "dat",
  "22": "street",
  "23": "mix",
  "24": "et",
  "25": "on",
  "26": "that",
  "27": "shit",
  "28": "bring",
  "29": "it",
  "30": "em",
  "31": "where",
  "32": "they",
  "33": "pump",
  "34": "at",
  "35": "12",
  "36": "Gaug",
  "37": "extacy",
  "38": "her",
  "39": "going",
  "40": "don",
  "41": "t",
  "42": "stop",
  "43": "even",
  "44": "matter",
  "45": "w",
  "46": "rowdy",
  "47": "ng",
  "48": "They",
  "49": "murder",
  "50": "and",
  "51": "keep",
  "52": "low",
  "53": "cause",
  "54": "niggas",
  "55": "heard",
  "56": "of",
  "57": "y",
  "58": "get",
  "59": "busy",
  "60": "Im",
  "61": "a",
  "62": "boss",
  "63": "plus",
  "64": "walking",
  "65": "big",
  "66": "balling",
  "67": "talking",
  "68": "Benz",
  "69": "parki",
  "70": "suicide",
  "71": "watch",
  "72": "cking",
  "73": "abortion",
  "74": "(",
  "75": "RRRRRRRRRR",
  "76": ")",
  "77": "NELSON",
  "78": "BIG",
  "79": ":",
  "80": "When",
  "81": "die",
  "82": "fuck",
  "83": "just",
  "84": "lil",
  "85": "bit",
  "86": "suckin",
  "87": "complicated",
  "88": "ricochet",
  "89": "in",
  "90": "ya",
  "91": "ass",
  "92": "go",
  "93": "blind",
  "94": "Times",
  "95": "up",
  "96": "fucked",
  "97": "-",
  "98": "Gotta",
  "99": "lear",
  "100": "candy",
  "101": "shop",
  "102": "ick",
  "103": "the",
  "104": "lollipop",
  "105": "Go",
  "106": "head",
  "107": "girl",
  "108": "Keep",
  "109": "ti",
  "110": "blood",
  "111": "hound",
  "112": "ys",
  "113": "see",
  "114": "grinning",
  "115": "And",
  "116": "hear",
  "117": "call",
  "118": "grimy",
  "119": "hi",
  "120": "dreaming",
  "121": "got",
  "122": "paper",
  "123": "like",
  "124": "city",
  "125": "bank",
  "126": "Nigga",
  "127": "need",
  "128": "loan",
  "129": "Got",
  "130": "power",
  "131": "dollar",
  "132": "murdered",
  "133": "Niggas",
  "134": "told",
  "135": "slow",
  "136": "down",
  "137": "he",
  "138": "was",
  "139": "movin",
  "140": "london",
  "141": "ryin",
  "142": "say",
  "143": "she",
  "144": "hot",
  "145": "She",
  "146": "rodeo",
  "147": "ride",
  "148": "good",
  "149": "when",
  "150": "do",
  "151": "think",
  "152": "about",
  "153": "ts",
  "154": "Paul",
  "155": "McCartney",
  "156": "stuck",
  "157": "my",
  "158": "Fell",
  "159": "love",
  "160": "with",
  "161": "life",
  "162": "kid",
  "163": "Sold",
  "164": "forty",
  "165": "million",
  "166": "records",
  "167": "people",
  "168": "forgot",
  "169": "what",
  "170": "killer",
  "171": "cool",
  "172": "A",
  "173": "YEA",
  "174": "You",
  "175": "shooter",
  "176": "its",
  "177": "nothing",
  "178": "maneuver",
  "179": "ed",
  "180": "least",
  "181": "Mac",
  "182": "boy",
  "183": "Shoot",
  "184": "25",
  "185": "Ill",
  "186": "be",
  "187": ";",
  "188": "look",
  "189": "better",
  "190": "lo",
  "191": "all",
  "192": "ni",
  "193": "as",
  "194": "p",
  "195": "North",
  "196": "found",
  "197": "first",
  "198": "for",
  "199": "town",
  "200": "fist",
  "201": "skill",
  "202": "we",
  "203": "pullin",
  "204": "off",
  "205": "lot",
  "206": "Brake",
  "207": "hit",
  "208": "button",
  "209": "i",
  "210": "money",
  "211": "Chorus",
  "212": "can",
  "213": "new",
  "214": "But",
  "215": "ain",
  "216": "tho",
  "217": "push",
  "218": "but",
  "219": "pick",
  "220": "apart",
  "221": "So",
  "222": "have",
  "223": "start",
  "224": "show",
  "225": "follow",
  "226": "lead",
  "227": "ggas",
  "228": "are",
  "229": "stress",
  "230": "d",
  "231": "ll",
  "232": "pass",
  "233": "test",
  "234": "Every",
  "235": "time",
  "236": "drop",
  "237": "lights",
  "238": "S",
  "239": "&",
  "240": "M",
  "241": "leave",
  "242": "spikes",
  "243": "g",
  "244": "speak",
  "245": "getting",
  "246": "shot",
  "247": "Chrome",
  "248": "rims",
  "249": "sixes",
  "250": "One",
  "251": "will",
  "252": "one",
  "253": "gypsy",
  "254": "by",
  "255": "any",
  "256": "means",
  "257": "fo",
  "258": "',",
  "259": "revolve",
  "260": "Don",
  "261": "make",
  "262": "run",
  "263": "put",
  "264": "gun",
  "265": "position",
  "266": "ow",
  "267": "stage",
  "268": "son",
  "269": "an",
  "270": "appetite",
  "271": "bitch",
  "272": "UK",
  "273": "My",
  "274": "s",
  "275": "straight",
  "276": "okay",
  "277": "york",
  "278": "hat",
  "279": "Catch",
  "280": "bottle",
  "281": "roll",
  "282": "him",
  "283": "somewhere",
  "284": "laughing",
  "285": "DY",
  "286": "baby",
  "287": "millionaire",
  "288": "Come",
  "289": "mean",
  "290": "Have",
  "291": "bab",
  "292": "banks",
  "293": "victory",
  "294": "l",
  "295": "outta",
  "296": "aero",
  "297": "ma",
  "298": "break",
  "299": "before",
  "300": "lay",
  "301": "floor",
  "302": "berry",
  "303": "Besides",
  "304": "ev",
  "305": "hand",
  "306": "high",
  "307": "It",
  "308": "aight",
  "309": "talk",
  "310": "amused",
  "311": "them",
  "312": "*****",
  "313": "officer",
  "314": "nt",
  "315": "young",
  "316": "boys",
  "317": "through",
  "318": "To",
  "319": "air",
  "320": "strip",
  "321": "ha",
  "322": "supposed",
  "323": "2nite",
  "324": "50",
  "325": "Cent",
  "326": "Ah",
  "327": "man",
  "328": "Ay",
  "329": "niggaz",
  "330": "smile",
  "331": "yes",
  "332": "gettin",
  "333": "feelin",
  "334": "take",
  "335": "revenge",
  "336": "From",
  "337": "cocaine",
  "338": "Intro",
  "339": "conversation",
  "340": "between",
  "341": "two",
  "342": "men",
  "343": "Where",
  "344": "did",
  "345": "ge",
  "346": "whoo",
  "347": "freestyle",
  "348": "lowin",
  "349": "bomb",
  "350": "waist",
  "351": "whip",
  "352": "ill",
  "353": "death",
  "354": "mothafuckas",
  "355": "play",
  "356": "radio",
  "357": "sofa",
  "358": "Bitch",
  "359": "aint",
  "360": "jay",
  "361": "z",
  "362": "oprah",
  "363": "Suck",
  "364": "dick",
  "365": "deep",
  "366": "gone",
  "367": "swag",
  "368": "ck",
  "369": "then",
  "370": "now",
  "371": "games",
  "372": "wants",
  "373": "unit",
  "374": "u",
  "375": "pop",
  "376": "nigga",
  "377": "Break",
  "378": "proper",
  "379": "cops",
  "380": "gonn",
  "381": "who",
  "382": "stabbed",
  "383": "destiny",
  "384": "ould",
  "385": "phone",
  "386": "Tell",
  "387": "whats",
  "388": "your",
  "389": "mind",
  "390": "control",
  "391": "remix",
  "392": "recipe",
  "393": "Doc",
  "394": "antedote",
  "395": "send",
  "396": "dru",
  "397": "how",
  "398": "rob",
  "399": "bin",
  "400": "Gods",
  "401": "People",
  "402": "days",
  "403": "went",
  "404": "n",
  "405": "seen",
  "406": "stretch",
  "407": "eighth",
  "408": "dope",
  "409": "befo",
  "410": "Product",
  "411": "emarks",
  "412": "fact",
  "413": "We",
  "414": "plan",
  "415": "platonic",
  "416": "our",
  "417": "hearts",
  "418": "tac",
  "419": "piggy",
  "420": "cuz",
  "421": "First",
  "422": "thing",
  "423": "is",
  "424": "su",
  "425": "yo",
  "426": "benz",
  "427": "chorus",
  "428": "DC",
  "429": "should",
  "430": "dead",
  "431": "until",
  "432": "shooters",
  "433": "come",
  "434": "round",
  "435": "With",
  "436": "talids",
  "437": "hollow",
  "438": "realest",
  "439": "al",
  "440": "Style",
  "441": "Check",
  "442": "thou",
  "443": "sha",
  "444": "psycho",
  "445": "stretcher",
  "446": "Cause",
  "447": "dont",
  "448": "Get",
  "449": "out",
  "450": "face",
  "451": "best",
  "452": "friend",
  "453": "into",
  "454": "after",
  "455": "clothes",
  "456": "been",
  "457": "if",
  "458": "treat",
  "459": "won",
  "460": "let",
  "461": "No",
  "462": "Quit",
  "463": "lyin",
  "464": "e",
  "465": "hotel",
  "466": "room",
  "467": "gonna",
  "468": "Its",
  "469": "exerc",
  "470": "warned",
  "471": "hard",
  "472": "gon",
  "473": "harder",
  "474": "Dawg",
  "475": "rotten",
  "476": "apple",
  "477": "parole",
  "478": "used",
  "479": "probation",
  "480": "ok",
  "481": "re",
  "482": "right",
  "483": "ay",
  "484": "Okay",
  "485": "alright",
  "486": "Ok",
  "487": "fat",
  "488": "nasty",
  "489": "world",
  "490": "fuckin",
  "491": "wit",
  "492": "anyway",
  "493": "repercussion",
  "494": "o",
  "495": "surrender",
  "496": "no",
  "497": "retreat",
  "498": "rollin",
  "499": "heat",
  "500": "woo",
  "501": "Y",
  "502": "game",
  "503": "weight",
  "504": "class",
  "505": "heavy",
  "506": "Whoo",
  "507": "Kid",
  "508": "not",
  "509": "safe",
  "510": "doesn",
  "511": "mad",
  "512": "nah",
  "513": "hating",
  "514": "Louis",
  "515": "Vuittons",
  "516": "Good",
  "517": "pussy",
  "518": "dinner",
  "519": "kus",
  "520": "planet",
  "521": "Cush",
  "522": "hood",
  "523": "so",
  "524": "backward",
  "525": "thug",
  "526": "ash",
  "527": "spoil",
  "528": "loves",
  "529": "from",
  "530": "dog",
  "531": "Set",
  "532": "said",
  "533": "set",
  "534": "yeah",
  "535": "Boy",
  "536": "taste",
  "537": "uh",
  "538": "huh",
  "539": "invitation",
  "540": "melt",
  "541": "popped",
  "542": "cried",
  "543": "till",
  "544": "eyes",
  "545": "turned",
  "546": "red",
  "547": "nking",
  "548": "Right",
  "549": "edge",
  "550": "dn",
  "551": "wooped",
  "552": "gangsta",
  "553": "ut",
  "554": "made",
  "555": "flip",
  "556": "Now",
  "557": "back",
  "558": "nothin",
  "559": "wouldn",
  "560": "redrum",
  "561": "ent",
  "562": "Nothin",
  "563": "cut",
  "564": "Run",
  "565": "light",
  "566": "Jake",
  "567": "trust",
  "568": "level",
  "569": "doing",
  "570": "practice",
  "571": "nigg",
  "572": "ask",
  "573": "riddin",
  "574": "Enz",
  "575": "cop",
  "576": "\"",
  "577": "Looked",
  "578": "Sometimes",
  "579": "why",
  "580": "substitute",
  "581": "teacher",
  "582": "welcome",
  "583": "vision",
  "584": "reach",
  "585": "dot",
  "586": "case",
  "587": "never",
  "588": "ra",
  "589": "hamper",
  "590": "mine",
  "591": "prob",
  "592": "peep",
  "593": "night",
  "594": "party",
  "595": "til",
  "596": "daylight",
  "597": "robbing",
  "598": "creeping",
  "599": "crawling",
  "600": "touch",
  "601": "tease",
  "602": "feel",
  "603": "caress",
  "604": "Hold",
  "605": "dough",
  "606": "caked",
  "607": "plug",
  "608": "clue",
  "609": "Oh",
  "610": "music",
  "611": "pumped",
  "612": "gatman",
  "613": "robbin",
  "614": "chamber",
  "615": "Will",
  "616": "anger",
  "617": "change",
  "618": "mak",
  "619": "Put",
  "620": "hing",
  "621": "something",
  "622": "187",
  "623": "blaze",
  "624": "grimey",
  "625": "greasy",
  "626": "bout",
  "627": "these",
  "628": "hoes",
  "629": "focused",
  "630": "MONEY",
  "631": "mone",
  "632": "essages",
  "633": "Take",
  "634": "necklace",
  "635": "becaus",
  "636": "ga",
  "637": "Play",
  "638": "disrespectful",
  "639": "See",
  "640": "di",
  "641": "many",
  "642": "cry",
  "643": "more",
  "644": "sky",
  "645": "mercy",
  "646": "line",
  "647": "mma",
  "648": "spot",
  "649": "easy",
  "650": "damn",
  "651": "Goons",
  "652": "use",
  "653": "Aut",
  "654": "industry",
  "655": "putting",
  "656": "four",
  "657": "thru",
  "658": "Bentley",
  "659": "Coupe",
  "660": "door",
  "661": "Be",
  "662": "millionair",
  "663": "pistol",
  "664": "near",
  "665": "Heart",
  "666": "full",
  "667": "fear",
  "668": "homie",
  "669": "stay",
  "670": "left",
  "671": "knew",
  "672": "didn",
  "673": "If",
  "674": "wasn",
  "675": "se",
  "676": "codes",
  "677": "gaz",
  "678": "actin",
  "679": "Let",
  "680": "knife",
  "681": "work",
  "682": "guns",
  "683": "talkin",
  "684": "The",
  "685": "graveyard",
  "686": "has",
  "687": "pl",
  "688": "ucking",
  "689": "smell",
  "690": "Lords",
  "691": "blessin",
  "692": "makes",
  "693": "wiser",
  "694": "turnin",
  "695": "part",
  "696": "lover",
  "697": "only",
  "698": "k",
  "699": "chedda",
  "700": "news",
  "701": "Prada",
  "702": "shoes",
  "703": "chill",
  "704": "wan",
  "705": "surrounded",
  "706": "Range",
  "707": "blinged",
  "708": "had",
  "709": "bad",
  "710": "luc",
  "711": "funeral",
  "712": "era",
  "713": "lawyers",
  "714": "*",
  "715": "both",
  "716": "alike",
  "717": "home",
  "718": "hell",
  "719": "iggie",
  "720": "Smalls",
  "721": "grips",
  "722": "quick",
  "723": "kicks",
  "724": "magazine",
  "725": "covers",
  "726": "In",
  "727": "beanies",
  "728": "rags",
  "729": "living",
  "730": "fant",
  "731": "toss",
  "732": "might",
  "733": "build",
  "734": "wn",
  "735": "Listen",
  "736": "reaso",
  "737": "drought",
  "738": "straps",
  "739": "around",
  "740": "some",
  "741": "Tony",
  "742": "give",
  "743": "ight",
  "744": "givi",
  "745": "hated",
  "746": "since",
  "747": "5th",
  "748": "grade",
  "749": "rains",
  "750": "pours",
  "751": "ah",
  "752": "deal",
  "753": "pour",
  "754": "ca",
  "755": "mink",
  "756": "Six",
  "757": "Guiliani",
  "758": "Pataki",
  "759": "jealousy",
  "760": "temper",
  "761": "finna",
  "762": "catch",
  "763": "smoke",
  "764": "rich",
  "765": "Cohiba",
  "766": "team",
  "767": "tripping",
  "768": "What",
  "769": "gotta",
  "770": "win",
  "771": "blues",
  "772": "here",
  "773": "attention",
  "774": "tryin",
  "775": "too",
  "776": "much",
  "777": "STOP",
  "778": "FRONTIN",
  "779": "')",
  "780": "Them",
  "781": "litt",
  "782": "sweat",
  "783": "us",
  "784": "bag",
  "785": "rice",
  "786": "O",
  "787": "T",
  "788": "burn",
  "789": "tap",
  "790": "Irv",
  "791": "Is",
  "792": "Ja",
  "793": "im",
  "794": "tonight",
  "795": "row",
  "796": "boat",
  "797": "forms",
  "798": "stream",
  "799": "After",
  "800": "car",
  "801": "buddy",
  "802": "partners",
  "803": "sure",
  "804": "skinny",
  "805": "or",
  "806": "white",
  "807": "bla",
  "808": "definition",
  "809": "sexy",
  "810": "pt2",
  "811": "heads",
  "812": "usta",
  "813": "motherfucker",
  "814": "ta",
  "815": "wh",
  "816": "watchin",
  "817": "model",
  "818": "lingerie",
  "819": "spend",
  "820": "tonig",
  "821": "Say",
  "822": "mama",
  "823": "uise",
  "824": "Use",
  "825": "ski",
  "826": "mask",
  "827": "shades",
  "828": "9th",
  "829": "rule",
  "830": "material",
  "831": "2000",
  "832": "hats",
  "833": "chickenhead",
  "834": "sidewalk",
  "835": "toy",
  "836": "soldiers",
  "837": "ling",
  "838": "corner",
  "839": "wearing",
  "840": "black",
  "841": "chinchilla",
  "842": "sh",
  "843": "yea",
  "844": "amusement",
  "845": "park",
  "846": "perfect",
  "847": "magic",
  "848": "trick",
  "849": "humor",
  "850": "fun",
  "851": "wi",
  "852": "pin",
  "853": "way",
  "854": "ne",
  "855": "lie",
  "856": "guessing",
  "857": "above",
  "858": "recession",
  "859": "Hook",
  "860": "Robbie",
  "861": "Nova",
  "862": "hold",
  "863": "close",
  "864": "sense",
  "865": "security",
  "866": "Through",
  "867": "dr",
  "868": "could",
  "869": "care",
  "870": "less",
  "871": "perform",
  "872": "bed",
  "873": "th",
  "874": "ice",
  "875": "gamblin",
  "876": "dice",
  "877": "Like",
  "878": "supermod",
  "879": "shine",
  "880": "looking",
  "881": "lu",
  "882": "really",
  "883": "bars",
  "884": "hook",
  "885": "there",
  "886": "Richmond",
  "887": "main",
  "888": "740",
  "889": "business",
  "890": "Look",
  "891": "surrounding",
  "892": "Record",
  "893": "different",
  "894": "Shanel",
  "895": "tints",
  "896": "Man",
  "897": "bridge",
  "898": "Fergie",
  "899": "London",
  "900": "C",
  "901": "akes",
  "902": "rock",
  "903": "mic",
  "904": "Still",
  "905": "igga",
  "906": "pumping",
  "907": "Out",
  "908": "habit",
  "909": "faster",
  "910": "than",
  "911": "barrel",
  "912": "hate",
  "913": "pain",
  "914": "Enough",
  "915": "listen",
  "916": "Game",
  "917": "Used",
  "918": "kayslay",
  "919": "Hey",
  "920": "Yo",
  "921": "feds",
  "922": "clockin",
  "923": "Blew",
  "924": "grand",
  "925": "apiece",
  "926": "bricks",
  "927": "knock",
  "928": "banana",
  "929": "clip",
  "930": "hells",
  "931": "merked",
  "932": "babies",
  "933": "bor",
  "934": "evil",
  "935": "thoughts",
  "936": "am",
  "937": "Satan",
  "938": "ve",
  "939": "killed",
  "940": "buck",
  "941": "chance",
  "942": "annoyed",
  "943": "gets",
  "944": "presse",
  "945": "der",
  "946": "247",
  "947": "ready",
  "948": "crash",
  "949": "On",
  "950": "boil",
  "951": "simmer",
  "952": "h",
  "953": "fully",
  "954": "loaded",
  "955": "oney",
  "956": "Fuck",
  "957": "mines",
  "958": "view",
  "959": "dump",
  "960": "dutch",
  "961": "cuban",
  "962": "cigar",
  "963": "trying",
  "964": "expand",
  "965": "brand",
  "966": "c",
  "967": "r",
  "968": "2009",
  "969": "fad",
  "970": "mon",
  "971": "strong",
  "972": "enough",
  "973": "famous",
  "974": "New",
  "975": "York",
  "976": "Ask",
  "977": "D",
  "978": "little",
  "979": "everything",
  "980": "Lloyd",
  "981": "Banks",
  "982": "Ya",
  "983": "da",
  "984": "pimp",
  "985": "drive",
  "986": "crazy",
  "987": "elementry",
  "988": "Shell",
  "989": "Toes",
  "990": "Hell",
  "991": "paying",
  "992": "ped",
  "993": "tilt",
  "994": "block",
  "995": "shoot",
  "996": "jeep",
  "997": "save",
  "998": "grip",
  "999": "For",
  "1000": "faggots",
  "1001": "flippin",
  "1002": "green",
  "1003": "lantern",
  "1004": "poor",
  "1005": "hollows",
  "1006": "still",
  "1007": "raw",
  "1008": "bought",
  "1009": "earrings",
  "1010": "nice",
  "1011": "That",
  "1012": "f",
  "1013": "g6",
  "1014": "Yeaa",
  "1015": "Drink",
  "1016": "drink",
  "1017": "sober",
  "1018": "girls",
  "1019": "stingy",
  "1020": "ever",
  "1021": "known",
  "1022": "fast",
  "1023": "food",
  "1024": "broad",
  "1025": "Pi",
  "1026": "arshmallow",
  "1027": "Little",
  "1028": "soft",
  "1029": "yellow",
  "1030": "punk",
  "1031": "whose",
  "1032": "heart",
  "1033": "Jel",
  "1034": "date",
  "1035": "infatuated",
  "1036": "hang",
  "1037": "graduated",
  "1038": "window",
  "1039": "shopper",
  "1040": "Anyhow",
  "1041": "figure",
  "1042": "started",
  "1043": "Make",
  "1044": "kill",
  "1045": "OG",
  "1046": "AK",
  "1047": "Fillin",
  "1048": "doo",
  "1049": "wop",
  "1050": "Son",
  "1051": "OT",
  "1052": "pay",
  "1053": "11",
  "1054": "oz",
  "1055": "brought",
  "1056": "5",
  "1057": "heartbeats",
  "1058": "zoo",
  "1059": "These",
  "1060": "chimpanzees",
  "1061": "delight",
  "1062": "zone",
  "1063": "knuckles",
  "1064": "switch",
  "1065": "blades",
  "1066": "E",
  "1067": "mass",
  "1068": "paid",
  "1069": "shells",
  "1070": "mj",
  "1071": "tribute",
  "1072": "loony",
  "1073": "Bridge",
  "1074": "Can",
  "1075": "away",
  "1076": "long",
  "1077": "uhh",
  "1078": "runnin",
  "1079": "dumbin",
  "1080": "ny",
  "1081": "Why",
  "1082": "hurt",
  "1083": "friends",
  "1084": "enemi",
  "1085": "comin",
  "1086": "stereos",
  "1087": "Hard",
  "1088": "tell",
  "1089": "though",
  "1090": "seem",
  "1091": "fam",
  "1092": "Cardan",
  "1093": "curtis",
  "1094": "Sayin",
  "1095": "cant",
  "1096": "wait",
  "1097": "bigger",
  "1098": "Half",
  "1099": "Philly",
  "1100": "funk",
  "1101": "flex",
  "1102": "happen",
  "1103": "Huh",
  "1104": "Do",
  "1105": "understand",
  "1106": "guess",
  "1107": "bizza",
  "1108": "skin",
  "1109": "chest",
  "1110": "Rich",
  "1111": "fol",
  "1112": "rgy",
  "1113": "Conventional",
  "1114": "methods",
  "1115": "sex",
  "1116": "totally",
  "1117": "bore",
  "1118": "Wait",
  "1119": "enemies",
  "1120": "This",
  "1121": "carter",
  "1122": "sparta",
  "1123": "har",
  "1124": "likely",
  "1125": "pretend",
  "1126": "Ma",
  "1127": "hustlers",
  "1128": "ambition",
  "1129": "otgun",
  "1130": "dumpin",
  "1131": "drama",
  "1132": "hands",
  "1133": "puttin",
  "1134": "Righ",
  "1135": "rin",
  "1136": "rap",
  "1137": "playin",
  "1138": "Till",
  "1139": "same",
  "1140": "Was",
  "1141": "imagination",
  "1142": "again",
  "1143": "Hate",
  "1144": "underdog",
  "1145": "x",
  "1146": "Her",
  "1147": "potentially",
  "1148": "next",
  "1149": "sticking",
  "1150": "livid",
  "1151": "Boys",
  "1152": "II",
  "1153": "Men",
  "1154": "net",
  "1155": "kids",
  "1156": "sensor",
  "1157": "fu",
  "1158": "tough",
  "1159": "Gon",
  "1160": "club",
  "1161": "behaviors",
  "1162": "bread",
  "1163": "front",
  "1164": "ghetto",
  "1165": "qua",
  "1166": "ran",
  "1167": "Ron",
  "1168": "twins",
  "1169": "jet",
  "1170": "skis",
  "1171": "Gerald",
  "1172": "Wallace",
  "1173": "Baby",
  "1174": "Wise",
  "1175": "surpri",
  "1176": "oves",
  "1177": "tight",
  "1178": "crusing",
  "1179": "pull",
  "1180": "kissin",
  "1181": "respect",
  "1182": "check",
  "1183": "iiiiiiiid",
  "1184": "shorty",
  "1185": "over",
  "1186": "grown",
  "1187": "Me",
  "1188": "toast",
  "1189": "cowrads",
  "1190": "most",
  "1191": "thes",
  "1192": "baltimore",
  "1193": "whatever",
  "1194": "takes",
  "1195": "x2",
  "1196": "Ye",
  "1197": "mayne",
  "1198": "AY",
  "1199": "Niggaz",
  "1200": "try",
  "1201": "move",
  "1202": "style",
  "1203": "nd",
  "1204": "wrath",
  "1205": "shady",
  "1206": "Death",
  "1207": "would",
  "1208": "Tommy",
  "1209": "Matola",
  "1210": "Ain",
  "1211": "tos",
  "1212": "ixed",
  "1213": "downshift",
  "1214": "satellite",
  "1215": "exclusive",
  "1216": "shawty",
  "1217": "birthday",
  "1218": "sleep",
  "1219": "Woke",
  "1220": "mornin",
  "1221": "longon",
  "1222": "2",
  "1223": "DAMN",
  "1224": "DJ",
  "1225": "KidDJ",
  "1226": "Uh",
  "1227": "Yeah",
  "1228": "Part",
  "1229": "seat",
  "1230": "tony",
  "1231": "yayo",
  "1232": "holdin",
  "1233": "Yayo",
  "1234": "Back",
  "1235": "truck",
  "1236": "lets",
  "1237": "swing",
  "1238": "wire",
  "1239": "bullshit",
  "1240": "smiles",
  "1241": "laughs",
  "1242": "Kosami",
  "1243": "find",
  "1244": "body",
  "1245": "mechanic",
  "1246": "14",
  "1247": "grams",
  "1248": "took",
  "1249": "hy",
  "1250": "eighty",
  "1251": "flags",
  "1252": "Com",
  "1253": "pedigrees",
  "1254": "Che",
  "1255": "che",
  "1256": "chec",
  "1257": "simple",
  "1258": "fucking",
  "1259": "rybody",
  "1260": "buried",
  "1261": "running",
  "1262": "law",
  "1263": "lik",
  "1264": "G",
  "1265": "pretty",
  "1266": "bitc",
  "1267": "hustler",
  "1268": "well",
  "1269": "sound",
  "1270": "bet",
  "1271": "grab",
  "1272": "foe",
  "1273": "pound",
  "1274": "dillac",
  "1275": "voice",
  "1276": "Then",
  "1277": "Rollin",
  "1278": "4",
  "1279": "creep",
  "1280": "en",
  "1281": "slizzard",
  "1282": "Sippin",
  "1283": "sizzurp",
  "1284": "shoulda",
  "1285": "thought",
  "1286": "sell",
  "1287": "Young",
  "1288": "Buck",
  "1289": "pu",
  "1290": "ayo",
  "1291": "technology",
  "1292": "puffing",
  "1293": "chiba",
  "1294": "packing",
  "1295": "heaters",
  "1296": "shell",
  "1297": "weed",
  "1298": "mistake",
  "1299": "P",
  "1300": "dro",
  "1301": "Pedro",
  "1302": "patty",
  "1303": "ft",
  "1304": "snow",
  "1305": "biz",
  "1306": "clear",
  "1307": "dges",
  "1308": "Imagine",
  "1309": "Dub",
  "1310": "swim",
  "1311": "acked",
  "1312": "slugs",
  "1313": "gut",
  "1314": "Gettin",
  "1315": "fed",
  "1316": "Great",
  "1317": "latex",
  "1318": "Penetration",
  "1319": "fix",
  "1320": "repercussions",
  "1321": "outside",
  "1322": "YOU",
  "1323": "STUNTIN",
  "1324": "spent",
  "1325": "last",
  "1326": "tha",
  "1327": "melody",
  "1328": "LET",
  "1329": "GO",
  "1330": "Chor",
  "1331": "ath",
  "1332": "physi",
  "1333": "ats",
  "1334": "explode",
  "1335": "fire",
  "1336": "holla",
  "1337": "Shou",
  "1338": "repeat",
  "1339": "2X",
  "1340": "Even",
  "1341": "packs",
  "1342": "stacks",
  "1343": "X",
  "1344": "treatin",
  "1345": "hope",
  "1346": "wet",
  "1347": "worry",
  "1348": "rent",
  "1349": "mont",
  "1350": "chain",
  "1351": "rainbow",
  "1352": "crime",
  "1353": "wave",
  "1354": "spit",
  "1355": "Not",
  "1356": "puff",
  "1357": "craz",
  "1358": "hey",
  "1359": "caught",
  "1360": "gat",
  "1361": "ouldn",
  "1362": "slug",
  "1363": "father",
  "1364": "helped",
  "1365": "punchlines",
  "1366": "le",
  "1367": "beam",
  "1368": "dreamin",
  "1369": "schemin",
  "1370": "fiendin",
  "1371": "live",
  "1372": "properly",
  "1373": "absolutely",
  "1374": "frontin",
  "1375": "F",
  "1376": "**",
  "1377": "oe",
  "1378": "tre",
  "1379": "44",
  "1380": "Pick",
  "1381": "strap",
  "1382": "Tec",
  "1383": "haw",
  "1384": "squash",
  "1385": "nig",
  "1386": "locked",
  "1387": "cage",
  "1388": "b",
  "1389": "blown",
  "1390": "sucka",
  "1391": "blow",
  "1392": "type",
  "1393": "lock",
  "1394": "ball",
  "1395": "Tiffany",
  "1396": "Co",
  "1397": "st",
  "1398": "turf",
  "1399": "done",
  "1400": "gu",
  "1401": "ad",
  "1402": "debt",
  "1403": "mane",
  "1404": "middle",
  "1405": "paranoid",
  "1406": "een",
  "1407": "takin",
  "1408": "um",
  "1409": "physical",
  "1410": "rack",
  "1411": "brooms",
  "1412": "ryder",
  "1413": "sounds",
  "1414": "drums",
  "1415": "beat",
  "1416": "kissi",
  "1417": "dy",
  "1418": "cent",
  "1419": "lebrating",
  "1420": "Four",
  "1421": "morning",
  "1422": "Did",
  "1423": "God",
  "1424": "selling",
  "1425": "choppers",
  "1426": "flow",
  "1427": "Singing",
  "1428": "War",
  "1429": "Woah",
  "1430": "woah",
  "1431": "eat",
  "1432": "waive",
  "1433": "flight",
  "1434": "ckers",
  "1435": "sorry",
  "1436": "dogs",
  "1437": "fightin",
  "1438": "Lambo",
  "1439": "top",
  "1440": "hotter",
  "1441": "stove",
  "1442": "bay",
  "1443": "dance",
  "1444": "yay",
  "1445": "Your",
  "1446": "day",
  "1447": "ile",
  "1448": "ends",
  "1449": "rep",
  "1450": "panties",
  "1451": "Just",
  "1452": "side",
  "1453": "dumped",
  "1454": "Marcy",
  "1455": "strapped",
  "1456": "li",
  "1457": "Youre",
  "1458": "sweet",
  "1459": "Ima",
  "1460": "ggy",
  "1461": "jump",
  "1462": "gem",
  "1463": "stars",
  "1464": "split",
  "1465": "Thicke",
  "1466": "Movie",
  "1467": "models",
  "1468": "blondes",
  "1469": "coc",
  "1470": "nightmares",
  "1471": "pulling",
  "1472": "techs",
  "1473": "Psych",
  "1474": "says",
  "1475": "stompin",
  "1476": "Air",
  "1477": "Force",
  "1478": "Ones",
  "1479": "Won",
  "1480": "able",
  "1481": "bwoy",
  "1482": "Police",
  "1483": "response",
  "1484": "rip",
  "1485": "bitches",
  "1486": "ls",
  "1487": "emotions",
  "1488": "froze",
  "1489": "things",
  "1490": "movie",
  "1491": "nowhere",
  "1492": "Nowhere",
  "1493": "hide",
  "1494": "qu",
  "1495": "forgive",
  "1496": "pt",
  "1497": "1",
  "1498": "ney",
  "1499": "queens",
  "1500": "wrong",
  "1501": "Wel",
  "1502": "kitted",
  "1503": "TV",
  "1504": "id",
  "1505": "cruise",
  "1506": "crib",
  "1507": "Ferrari",
  "1508": "He",
  "1509": "senses",
  "1510": "ody",
  "1511": "scream",
  "1512": "name",
  "1513": "Would",
  "1514": "whisper",
  "1515": "World",
  "1516": "everybody",
  "1517": "ye",
  "1518": "drum",
  "1519": "hits",
  "1520": "cum",
  "1521": "everytime",
  "1522": "knees",
  "1523": "tryn",
  "1524": "hhhh",
  "1525": "Michael",
  "1526": "Jackson",
  "1527": ")-",
  "1528": "wind",
  "1529": "pipe",
  "1530": "freeze",
  "1531": "turn",
  "1532": "pike",
  "1533": "Jadakiss",
  "1534": "dummies",
  "1535": "open",
  "1536": "prayer",
  "1537": "Mr",
  "1538": "U",
  "1539": "ugly",
  "1540": "Dont",
  "1541": "end",
  "1542": "Money",
  "1543": "stack",
  "1544": "blunt",
  "1545": "wraps",
  "1546": "Ban",
  "1547": "tennis",
  "1548": "bracelets",
  "1549": "were",
  "1550": "eight",
  "1551": "carats",
  "1552": "ten",
  "1553": "attraction",
  "1554": "under",
  "1555": "construction",
  "1556": "managment",
  "1557": "lovi",
  "1558": "Styles",
  "1559": "Pain",
  "1560": "walk",
  "1561": "scatter",
  "1562": "gunz",
  "1563": "jungle",
  "1564": "Gangsta",
  "1565": "Damn",
  "1566": "jail",
  "1567": "Giv",
  "1568": "ity",
  "1569": "pulled",
  "1570": "Goddamn",
  "1571": "his",
  "1572": "format",
  "1573": "mar",
  "1574": "50th",
  "1575": "whole",
  "1576": "kingpins",
  "1577": "real",
  "1578": "Tarzan",
  "1579": "shouts",
  "1580": "felo",
  "1581": "competition",
  "1582": "killa",
  "1583": "tape",
  "1584": "intro",
  "1585": "ink",
  "1586": "lose",
  "1587": "yourself",
  "1588": "moment",
  "1589": "heh",
  "1590": "ff",
  "1591": "shots",
  "1592": "Well",
  "1593": "pourin",
  "1594": "liters",
  "1595": "shootin",
  "1596": "needles",
  "1597": "Need",
  "1598": "taki",
  "1599": "act",
  "1600": "message",
  "1601": "Li",
  "1602": "ith",
  "1603": "felonies",
  "1604": "sellin",
  "1605": "crac",
  "1606": "duck",
  "1607": "Whassup",
  "1608": "maake",
  "1609": "mee",
  "1610": "ke",
  "1611": "lickity",
  "1612": "clank",
  "1613": "clickity",
  "1614": "goes",
  "1615": "cannot",
  "1616": "momma",
  "1617": "smoked",
  "1618": "V",
  "1619": "stones",
  "1620": "neck",
  "1621": "wrist",
  "1622": "meet",
  "1623": "chauffeur",
  "1624": "mall",
  "1625": "learn",
  "1626": "appr",
  "1627": "rywhere",
  "1628": "mi",
  "1629": "meanest",
  "1630": "menace",
  "1631": "mac",
  "1632": "Hollow",
  "1633": "tips",
  "1634": "tallids",
  "1635": "brains",
  "1636": "Trust",
  "1637": "Ooh",
  "1638": "boo",
  "1639": "evening",
  "1640": "visit",
  "1641": "Kin",
  "1642": "snitched",
  "1643": "snitching",
  "1644": "shalt",
  "1645": "Papa",
  "1646": "br",
  "1647": "Know",
  "1648": "discrim",
  "1649": "Dave",
  "1650": "kno",
  "1651": "thr",
  "1652": "laugh",
  "1653": "gas",
  "1654": "Pull",
  "1655": "ven",
  "1656": "lucky",
  "1657": "muhfucker",
  "1658": "heaven",
  "1659": "Grand",
  "1660": "Ju",
  "1661": "Aow",
  "1662": "hurts",
  "1663": "cash",
  "1664": "spank",
  "1665": "stab",
  "1666": "sugar",
  "1667": "tank",
  "1668": "invite",
  "1669": "soliders",
  "1670": "Nobody",
  "1671": "homicide",
  "1672": "Lo",
  "1673": "trace",
  "1674": "remember",
  "1675": "united",
  "1676": "nations",
  "1677": "pen",
  "1678": "flying",
  "1679": "always",
  "1680": "Myers",
  "1681": "motherfuc",
  "1682": "Push",
  "1683": "kangos",
  "1684": "casel",
  "1685": "Unit",
  "1686": "leavin",
  "1687": "hour",
  "1688": "fly",
  "1689": "GgG",
  "1690": "Haha",
  "1691": "Here",
  "1692": "Cen",
  "1693": "Wanna",
  "1694": "betted",
  "1695": "against",
  "1696": "Feels",
  "1697": "snap",
  "1698": "minute",
  "1699": "coming",
  "1700": "breed",
  "1701": "swagging",
  "1702": "NY",
  "1703": "Wh",
  "1704": "write",
  "1705": "lines",
  "1706": "signed",
  "1707": "ba",
  "1708": "king",
  "1709": "exterminate",
  "1710": "future",
  "1711": "disco",
  "1712": "inferno",
  "1713": "Next",
  "1714": "notch",
  "1715": "Em",
  "1716": "Dre",
  "1717": "sent",
  "1718": "tea",
  "1719": "ricky",
  "1720": "careers",
  "1721": "fukin",
  "1722": "wrapped",
  "1723": "rot",
  "1724": "Ch",
  "1725": "crown",
  "1726": "weapons",
  "1727": "draw",
  "1728": "phantom",
  "1729": "Bullet",
  "1730": "proof",
  "1731": "windows",
  "1732": "stash",
  "1733": "Shootouts",
  "1734": "Bedford",
  "1735": "bucked",
  "1736": "fifth",
  "1737": "nted",
  "1738": "buzzin",
  "1739": "quit",
  "1740": "moving",
  "1741": "mag",
  "1742": "brown",
  "1743": "Drop",
  "1744": "please",
  "1745": "discussion",
  "1746": "colder",
  "1747": "bolder",
  "1748": "Hennessy",
  "1749": "ring",
  "1750": "ie",
  "1751": "coke",
  "1752": "Wodie",
  "1753": "armstrong",
  "1754": "cream",
  "1755": "Rims",
  "1756": "hates",
  "1757": "Shady",
  "1758": "didnt",
  "1759": "Perion",
  "1760": "fittin",
  "1761": "carry",
  "1762": "H",
  "1763": "Hamptons",
  "1764": "shaped",
  "1765": "tub",
  "1766": "own",
  "1767": "listening",
  "1768": "loving",
  "1769": "beginnin",
  "1770": "winnin",
  "1771": "Gain",
  "1772": "masculinity",
  "1773": "pimpin",
  "1774": "rds",
  "1775": "far",
  "1776": "loyal",
  "1777": "N",
  "1778": "doom",
  "1779": "boom",
  "1780": "natty",
  "1781": "gga",
  "1782": "wassup",
  "1783": "gy",
  "1784": "sit",
  "1785": "Ayo",
  "1786": "tired",
  "1787": "usi",
  "1788": "waiting",
  "1789": "stuntin",
  "1790": "knot",
  "1791": "Strapped",
  "1792": "bodegas",
  "1793": "Bodega",
  "1794": "highwa",
  "1795": "puppy",
  "1796": "K",
  "1797": "ter",
  "1798": "thinkin",
  "1799": "ds",
  "1800": "everywhere",
  "1801": "Buzzin",
  "1802": "hem",
  "1803": "fake",
  "1804": "playas",
  "1805": "Who",
  "1806": "Shark",
  "1807": "Club",
  "1808": "Vega",
  "1809": "god",
  "1810": "gave",
  "1811": "ch",
  "1812": "breaks",
  "1813": "fault",
  "1814": "problem",
  "1815": "dram",
  "1816": "pants",
  "1817": "es",
  "1818": "Jimmy",
  "1819": "Dipset",
  "1820": "Juelz",
  "1821": "er",
  "1822": "gators",
  "1823": "ASCAP",
  "1824": "kettle",
  "1825": "metal",
  "1826": "Cl",
  "1827": "week",
  "1828": "Miller",
  "1829": "Lite",
  "1830": "Ol",
  "1831": "consciou",
  "1832": "extra",
  "1833": "clips",
  "1834": "karate",
  "1835": "spli",
  "1836": "upe",
  "1837": "gears",
  "1838": "behind",
  "1839": "yours",
  "1840": "92",
  "1841": "9",
  "1842": "spilled",
  "1843": "Beef",
  "1844": "while",
  "1845": "slide",
  "1846": "across",
  "1847": "dress",
  "1848": "burned",
  "1849": "Bogged",
  "1850": "dirt",
  "1851": "flurried",
  "1852": "Laying",
  "1853": "rhymes",
  "1854": "express",
  "1855": "fuckas",
  "1856": "followin",
  "1857": "cuff",
  "1858": "Top",
  "1859": "dollars",
  "1860": "discuss",
  "1861": "major",
  "1862": "distribution",
  "1863": "gangbanging",
  "1864": "taught",
  "1865": "changing",
  "1866": "help",
  "1867": "myself",
  "1868": "okin",
  "1869": "cuttin",
  "1870": "24",
  "1871": "hours",
  "1872": "roc",
  "1873": "bye",
  "1874": "Sm",
  "1875": "playing",
  "1876": "filthy",
  "1877": "laughin",
  "1878": "****",
  "1879": "sayin",
  "1880": "haven",
  "1881": "tried",
  "1882": "int",
  "1883": "bloodclots",
  "1884": "Supe",
  "1885": "rd",
  "1886": "tek",
  "1887": "places",
  "1888": "Picture",
  "1889": "blowin",
  "1890": "picture",
  "1891": "eligible",
  "1892": "sold",
  "1893": "crack",
  "1894": "complicate",
  "1895": "Feds",
  "1896": "rough",
  "1897": "ce",
  "1898": "motherfuckers",
  "1899": "Eve",
  "1900": "doin",
  "1901": "thang",
  "1902": "BM",
  "1903": "oke",
  "1904": "delirious",
  "1905": "steal",
  "1906": "ones",
  "1907": "thank",
  "1908": "atten",
  "1909": "grind",
  "1910": "layin",
  "1911": "rest",
  "1912": "hea",
  "1913": "gutter",
  "1914": "however",
  "1915": "fe",
  "1916": "grandmama",
  "1917": "died",
  "1918": "ei",
  "1919": "oh",
  "1920": "elroy",
  "1921": "jetson",
  "1922": "blue",
  "1923": "pi",
  "1924": "Bible",
  "1925": "King",
  "1926": "David",
  "1927": "teach",
  "1928": "sign",
  "1929": "language",
  "1930": "Forget",
  "1931": "ell",
  "1932": "Nah",
  "1933": "kn",
  "1934": "cap",
  "1935": "peeled",
  "1936": "freak",
  "1937": "homey",
  "1938": "ho",
  "1939": "Aw",
  "1940": "Bugarri",
  "1941": "trained",
  "1942": "hustle",
  "1943": "All",
  "1944": "hearin",
  "1945": "sayi",
  "1946": "every",
  "1947": "suck",
  "1948": "miss",
  "1949": "IGGA",
  "1950": "WHAT",
  "1951": "Two",
  "1952": "felon",
  "1953": "melon",
  "1954": "dis",
  "1955": "phat",
  "1956": "borrow",
  "1957": "wallet",
  "1958": "ike",
  "1959": "mil",
  "1960": "lip",
  "1961": "ing",
  "1962": "Spikes",
  "1963": "Visualize",
  "1964": "Act",
  "1965": "already",
  "1966": "nobody",
  "1967": "without",
  "1968": "hrist",
  "1969": "sakes",
  "1970": "chan",
  "1971": "Joker",
  "1972": "forever",
  "1973": "esitate",
  "1974": "burnin",
  "1975": "stick",
  "1976": "snub",
  "1977": "nose",
  "1978": "10",
  "1979": "skirts",
  "1980": "Bir",
  "1981": "Hip",
  "1982": "Hop",
  "1983": "because",
  "1984": "kiss",
  "1985": "Wayne",
  "1986": "cock",
  "1987": "bust",
  "1988": "stomp",
  "1989": "broke",
  "1990": "Cat",
  "1991": "buy",
  "1992": "fantasize",
  "1993": "anything",
  "1994": "shouldn",
  "1995": "dirty",
  "1996": "forget",
  "1997": "Snitch",
  "1998": "police",
  "1999": "Pointing",
  "2000": "Maybach",
  "2001": "fuzz",
  "2002": "dancing",
  "2003": "ains",
  "2004": "End",
  "2005": "happy",
  "2006": "spending",
  "2007": "Saying",
  "2008": "Gi",
  "2009": "Lance",
  "2010": "Frankie",
  "2011": "fiends",
  "2012": "rocking",
  "2013": "vest",
  "2014": "hustlin",
  "2015": "looki",
  "2016": "semi",
  "2017": "calling",
  "2018": "Chris",
  "2019": "other",
  "2020": "While",
  "2021": "pavement",
  "2022": "mash",
  "2023": "ugh",
  "2024": "Chase",
  "2025": "Jus",
  "2026": "owe",
  "2027": "xtortion",
  "2028": "wish",
  "2029": "abo",
  "2030": "motherfuckin",
  "2031": "pposed",
  "2032": "eatin",
  "2033": "bar",
  "2034": "Kids",
  "2035": "hom",
  "2036": "wig",
  "2037": "stand",
  "2038": "support",
  "2039": "judge",
  "2040": "brother",
  "2041": "crunk",
  "2042": "Number",
  "2043": "char",
  "2044": "cowards",
  "2045": "approaching",
  "2046": "cow",
  "2047": "ounds",
  "2048": "ot",
  "2049": "ock",
  "2050": "flash",
  "2051": "rinkin",
  "2052": "sippin",
  "2053": "Moet",
  "2054": "tia",
  "2055": "yyyyyyyy",
  "2056": "Officer",
  "2057": "Rickyyyyyyyyyyyyyyyyyyyyyyyyyyyyy",
  "2058": "Outro",
  "2059": "j",
  "2060": "pow",
  "2061": "Created",
  "2062": "kward",
  "2063": "tame",
  "2064": "lame",
  "2065": "gassed",
  "2066": "blast",
  "2067": "Re",
  "2068": "crimve",
  "2069": "ht",
  "2070": "Leave",
  "2071": "Whoa",
  "2072": "IG",
  "2073": "RIP",
  "2074": "Yea",
  "2075": "blo",
  "2076": "Lord",
  "2077": "sinned",
  "2078": "Over",
  "2079": "agai",
  "2080": "lling",
  "2081": "precious",
  "2082": "warn",
  "2083": "Verse",
  "2084": "ee",
  "2085": "How",
  "2086": "feels",
  "2087": "Roll",
  "2088": "types",
  "2089": "Dayton",
  "2090": "spokes",
  "2091": "St",
  "2092": "Cleveland",
  "2093": "crips",
  "2094": "throw",
  "2095": "raise",
  "2096": "narc",
  "2097": "weatherman",
  "2098": "coco",
  "2099": "barb",
  "2100": "Shits",
  "2101": "bugs",
  "2102": "shirt",
  "2103": "plans",
  "2104": "hop",
  "2105": "Humm",
  "2106": "Blood",
  "2107": "affection",
  "2108": "lust",
  "2109": "Thi",
  "2110": "fresher",
  "2111": "joh",
  "2112": "lawyer",
  "2113": "fight",
  "2114": "press",
  "2115": "loosing",
  "2116": "pent",
  "2117": "house",
  "2118": "wris",
  "2119": "Homeboy",
  "2120": "shorten",
  "2121": "spa",
  "2122": "soul",
  "2123": "Somewhere",
  "2124": "3",
  "2125": "Aigh",
  "2126": "Toy",
  "2127": "Soldier",
  "2128": "casualty",
  "2129": "war",
  "2130": "age",
  "2131": "craze",
  "2132": "togethe",
  "2133": "ame",
  "2134": "flowing",
  "2135": "ets",
  "2136": "22",
  "2137": "Some",
  "2138": "today",
  "2139": "named",
  "2140": "surfboar",
  "2141": "jus",
  "2142": "plot",
  "2143": "execute",
  "2144": "dammit",
  "2145": "checkin",
  "2146": "AP",
  "2147": "shout",
  "2148": "rol",
  "2149": "troduce",
  "2150": "Jacob",
  "2151": "kee",
  "2152": "celly",
  "2153": "Treatin",
  "2154": "enty",
  "2155": "twenty",
  "2156": "babans",
  "2157": "feeling",
  "2158": "consent",
  "2159": "race",
  "2160": "undressed",
  "2161": "quicker",
  "2162": "Isn",
  "2163": "Nore",
  "2164": "hen",
  "2165": "operate",
  "2166": "flashy",
  "2167": "ions",
  "2168": "fall",
  "2169": "stunt",
  "2170": "chosen",
  "2171": "Bedroom",
  "2172": "bedroom",
  "2173": "backyard",
  "2174": "accept",
  "2175": "awards",
  "2176": "onna",
  "2177": "somethin",
  "2178": "Smack",
  "2179": "thin",
  "2180": "thump",
  "2181": "con",
  "2182": "bow",
  "2183": "B",
  "2184": "asshole",
  "2185": "tie",
  "2186": "Work",
  "2187": "Wooohooo",
  "2188": "Matter",
  "2189": "bang",
  "2190": "Nas",
  "2191": "wa",
  "2192": "hair",
  "2193": "***",
  "2194": "drool",
  "2195": "chick",
  "2196": "grill",
  "2197": "yna",
  "2198": "30",
  "2199": "spider",
  "2200": "carbon",
  "2201": "fibre",
  "2202": "religion",
  "2203": "pigeon",
  "2204": "Burglary",
  "2205": "cha",
  "2206": "nike",
  "2207": "pray",
  "2208": "20",
  "2209": "inditement",
  "2210": "gain",
  "2211": "Ripper",
  "2212": "service",
  "2213": "Smith",
  "2214": "Pursuit",
  "2215": "Happyness",
  "2216": "ake",
  "2217": "dip",
  "2218": "0",
  "2219": "starting",
  "2220": "moms",
  "2221": "woul",
  "2222": "slump",
  "2223": "thangs",
  "2224": "Units",
  "2225": "itchy",
  "2226": "trigger",
  "2227": "finger",
  "2228": "anna",
  "2229": "roller",
  "2230": "coaster",
  "2231": "clutching",
  "2232": "concussion",
  "2233": "jumping",
  "2234": "LA",
  "2235": "igns",
  "2236": "core",
  "2237": "nine",
  "2238": "Think",
  "2239": "bubble",
  "2240": "bath",
  "2241": "wash",
  "2242": "cumulations",
  "2243": "wealth",
  "2244": "Build",
  "2245": "gods",
  "2246": "double",
  "2247": "knowled",
  "2248": "wonderin",
  "2249": "forgettin",
  "2250": "Lef",
  "2251": "sincere",
  "2252": "Jeff",
  "2253": "coupe",
  "2254": "bodies",
  "2255": "Waves",
  "2256": "allin",
  "2257": "fellin",
  "2258": "fein",
  "2259": "Gonna",
  "2260": "bs",
  "2261": "whispering",
  "2262": "bottles",
  "2263": "blizzard",
  "2264": "cci",
  "2265": "Big",
  "2266": "doofy",
  "2267": "kufi",
  "2268": "draggin",
  "2269": "Until",
  "2270": "cker",
  "2271": "sicker",
  "2272": "Straight",
  "2273": "special",
  "2274": "kind",
  "2275": "Repeat",
  "2276": "robably",
  "2277": "clap",
  "2278": "Fo",
  "2279": "five",
  "2280": "hundred",
  "2281": "fifty",
  "2282": "bags",
  "2283": "est",
  "2284": "click",
  "2285": "Moutha",
  "2286": "Fuckin",
  "2287": "Math",
  "2288": "extend",
  "2289": "Raise",
  "2290": "degree",
  "2291": "looked",
  "2292": "twice",
  "2293": "LAPPED",
  "2294": "jewels",
  "2295": "Turn",
  "2296": "quickie",
  "2297": "nighter",
  "2298": "maybe",
  "2299": "lady",
  "2300": "hur",
  "2301": "cture",
  "2302": "moments",
  "2303": "cherish",
  "2304": "scene",
  "2305": "goin",
  "2306": "drill",
  "2307": "Choru",
  "2308": "video",
  "2309": "CRACKED",
  "2310": "gloves",
  "2311": "scullies",
  "2312": "Lex",
  "2313": "450",
  "2314": "iggas",
  "2315": "wanted",
  "2316": "beef",
  "2317": "mo",
  "2318": "dictor",
  "2319": "ouchin",
  "2320": "lickin",
  "2321": "whuddup",
  "2322": "Brooklyn",
  "2323": "Fa",
  "2324": "Jay",
  "2325": "Black",
  "2326": "hummer",
  "2327": "blew",
  "2328": "90",
  "2329": "Poppin",
  "2330": "kitty",
  "2331": "kat",
  "2332": "chase",
  "2333": "rolli",
  "2334": "uck",
  "2335": "confidence",
  "2336": "arrogance",
  "2337": "Call",
  "2338": "someo",
  "2339": "burner",
  "2340": "history",
  "2341": "ty",
  "2342": "bulge",
  "2343": "packin",
  "2344": "amazing",
  "2345": "flies",
  "2346": "touchin",
  "2347": "turns",
  "2348": "Rappers",
  "2349": "sick",
  "2350": "usin",
  "2351": "weak",
  "2352": "Pullin",
  "2353": "triggers",
  "2354": "shadow",
  "2355": "lighter",
  "2356": "spoon",
  "2357": "needle",
  "2358": "arm",
  "2359": "player",
  "2360": "Scream",
  "2361": "tax",
  "2362": "bracket",
  "2363": "cross",
  "2364": "Stretch",
  "2365": "ounce",
  "2366": "GCT",
  "2367": "sour",
  "2368": "grape",
  "2369": "ape",
  "2370": "knows",
  "2371": "loved",
  "2372": "Helicopters",
  "2373": "Rolls",
  "2374": "R",
  "2375": "hazy",
  "2376": "spotlights",
  "2377": "ric",
  "2378": "rhyme",
  "2379": "Or",
  "2380": "mess",
  "2381": "hall",
  "2382": "dream",
  "2383": "chirp",
  "2384": "faced",
  "2385": "More",
  "2386": "Brin",
  "2387": "sittin",
  "2388": "perili",
  "2389": "Lorenzo",
  "2390": "Benzo",
  "2391": "mislead",
  "2392": "dreams",
  "2393": "foot",
  "2394": "snitch",
  "2395": "clique",
  "2396": "fry",
  "2397": "mn",
  "2398": "knockin",
  "2399": "question",
  "2400": "trip",
  "2401": "tryna",
  "2402": "lips",
  "2403": "Beep",
  "2404": "horn",
  "2405": "homies",
  "2406": "screaming",
  "2407": "calm",
  "2408": "glass",
  "2409": "Popo",
  "2410": "lookin",
  "2411": "fuc",
  "2412": "millio",
  "2413": "meow",
  "2414": "bird",
  "2415": "Tweet",
  "2416": "tweet",
  "2417": "twe",
  "2418": "21",
  "2419": "questions",
  "2420": "asy",
  "2421": "W",
  "2422": "hiskers",
  "2423": "honey",
  "2424": "fl",
  "2425": "funny",
  "2426": "American",
  "2427": "regime",
  "2428": "Bet",
  "2429": "hav",
  "2430": "inkin",
  "2431": "pickle",
  "2432": "smoo",
  "2433": "aim",
  "2434": "ld",
  "2435": "dun",
  "2436": "empire",
  "2437": "ey",
  "2438": "saying",
  "2439": "<",
  "2440": "ar",
  "2441": "Pap",
  "2442": "Rumor",
  "2443": "hed",
  "2444": "tide",
  "2445": "Homey",
  "2446": "verybody",
  "2447": "celebrate",
  "2448": "Homie",
  "2449": "Ll",
  "2450": "breathe",
  "2451": "loosen",
  "2452": "nervous",
  "2453": "dripping",
  "2454": "danceflo",
  "2455": "Shake",
  "2456": "bottom",
  "2457": "Crime",
  "2458": "drugs",
  "2459": "extorti",
  "2460": "step",
  "2461": "ruge",
  "2462": "hain",
  "2463": "Robberies",
  "2464": "nuttin",
  "2465": "tou",
  "2466": "flows",
  "2467": "Shit",
  "2468": "alre",
  "2469": "droppin",
  "2470": "dancers",
  "2471": "ct",
  "2472": "weig",
  "2473": "Ha",
  "2474": "pillow",
  "2475": "cooking",
  "2476": "Tupac",
  "2477": "speedknots",
  "2478": "walkin",
  "2479": "leav",
  "2480": "doc",
  "2481": "coward",
  "2482": "usaww",
  "2483": "manlookhe",
  "2484": "mile",
  "2485": "fool",
  "2486": "fired",
  "2487": "ttitude",
  "2488": "gunshot",
  "2489": "shows",
  "2490": "oath",
  "2491": "Befo",
  "2492": "sey",
  "2493": "UTP",
  "2494": "Everythin",
  "2495": "juice",
  "2496": "gin",
  "2497": "gh",
  "2498": "VERSE",
  "2499": "TONY",
  "2500": "YAYO",
  "2501": "weakness",
  "2502": "witty",
  "2503": "cat",
  "2504": "ATL",
  "2505": "titties",
  "2506": "unh",
  "2507": "came",
  "2508": "fresh",
  "2509": "slum",
  "2510": "Automati",
  "2511": "ers",
  "2512": "Are",
  "2513": "illiterate",
  "2514": "read",
  "2515": "crews",
  "2516": "Bo",
  "2517": "killers",
  "2518": "Patty",
  "2519": "Mason",
  "2520": "lotta",
  "2521": "bullet",
  "2522": "ning",
  "2523": "nna",
  "2524": "Diddly",
  "2525": "Automatic",
  "2526": "Mossberg",
  "2527": "fur",
  "2528": "Shotgun",
  "2529": "40",
  "2530": "glock",
  "2531": "jook",
  "2532": "amateur",
  "2533": "keys",
  "2534": "janitor",
  "2535": "giving",
  "2536": "rape",
  "2537": "drug",
  "2538": "Gimme",
  "2539": "direct",
  "2540": "sale",
  "2541": "bill",
  "2542": "Tr",
  "2543": "motel",
  "2544": "Holiday",
  "2545": "Inn",
  "2546": "worke",
  "2547": "ooking",
  "2548": "Joe",
  "2549": "Fuc",
  "2550": "Kweli",
  "2551": "mastered",
  "2552": "art",
  "2553": "slap",
  "2554": "boxin",
  "2555": "dark",
  "2556": "QB",
  "2557": "bi",
  "2558": "provide",
  "2559": "otherwise",
  "2560": "rst",
  "2561": "thro",
  "2562": "statements",
  "2563": "ner",
  "2564": "spin",
  "2565": "prisoner",
  "2566": "state",
  "2567": "max",
  "2568": "tr",
  "2569": "ph",
  "2570": "faul",
  "2571": "Naw",
  "2572": "bro",
  "2573": "bo",
  "2574": "bre",
  "2575": "spray",
  "2576": "Once",
  "2577": "remedy",
  "2578": "03",
  "2579": "\",",
  "2580": "uld",
  "2581": "chocolate",
  "2582": "stin",
  "2583": "Lettin",
  "2584": "Unica",
  "2585": "Rap",
  "2586": "guys",
  "2587": "villain",
  "2588": "Rule",
  "2589": "buryed",
  "2590": "heel",
  "2591": "stu",
  "2592": "16",
  "2593": "mer",
  "2594": "skies",
  "2595": "gazed",
  "2596": "mesmerized",
  "2597": "el",
  "2598": "bustin",
  "2599": "murda",
  "2600": "device",
  "2601": "ause",
  "2602": "Chili",
  "2603": "couple",
  "2604": "MO",
  "2605": "hail",
  "2606": "Henny",
  "2607": "witnesses",
  "2608": "bail",
  "2609": "ime",
  "2610": "CD",
  "2611": "DVD",
  "2612": "ex",
  "2613": "meets",
  "2614": "eye",
  "2615": "their",
  "2616": "battle",
  "2617": "Destroy",
  "2618": "forces",
  "2619": "Decepticon",
  "2620": "),",
  "2621": "Chours",
  "2622": "choke",
  "2623": "Dissin",
  "2624": "perfected",
  "2625": "slo",
  "2626": "leather",
  "2627": "Ave",
  "2628": "pact",
  "2629": "bac",
  "2630": "singing",
  "2631": "background",
  "2632": "fade",
  "2633": "ove",
  "2634": "mate",
  "2635": "blessing",
  "2636": "justice",
  "2637": "Rest",
  "2638": "ru",
  "2639": "hospital",
  "2640": "wil",
  "2641": "slim",
  "2642": "shed",
  "2643": "ringer",
  "2644": "hung",
  "2645": "ks",
  "2646": "beast",
  "2647": "east",
  "2648": "west",
  "2649": "entury",
  "2650": "Could",
  "2651": "count",
  "2652": "menta",
  "2653": "crisis",
  "2654": "Christ",
  "2655": "rne",
  "2656": "hinchilla",
  "2657": "gator",
  "2658": "lizid",
  "2659": "gizzit",
  "2660": "pot",
  "2661": "Fifty",
  "2662": "Bi",
  "2663": "shitting",
  "2664": "songs",
  "2665": "belon",
  "2666": "regular",
  "2667": "***,",
  "2668": "everyday",
  "2669": "mentality",
  "2670": "charged",
  "2671": "cats",
  "2672": "peoples",
  "2673": "pleany",
  "2674": "hahaha",
  "2675": "daily",
  "2676": "routine",
  "2677": "Drama",
  "2678": "Eenie",
  "2679": "meenie",
  "2680": "miney",
  "2681": "purses",
  "2682": "Another",
  "2683": "purchase",
  "2684": "Slanging",
  "2685": "meter",
  "2686": "Getting",
  "2687": "objective",
  "2688": "yup",
  "2689": "trucks",
  "2690": "Front",
  "2691": "Pun",
  "2692": "globe",
  "2693": "Crack",
  "2694": "Cali",
  "2695": "bud",
  "2696": "stuff",
  "2697": "onversation",
  "2698": "arrange",
  "2699": "another",
  "2700": "Shots",
  "2701": "tick",
  "2702": "rain",
  "2703": "bite",
  "2704": "pride",
  "2705": "old",
  "2706": "Pump",
  "2707": "six",
  "2708": "volvo",
  "2709": "Cornbread",
  "2710": "called",
  "2711": "Twizzie",
  "2712": "Obie",
  "2713": "feared",
  "2714": "Prince",
  "2715": "respected",
  "2716": "ol",
  "2717": "chrome",
  "2718": "gleam",
