{
  "<pad>": 0,
  "<start>": 1,
  "<end>": 2,
  "<unk>": 3,
  "\n": 4,
  "we": 5,
  "both": 6,
  "think": 7,
  "alike": 8,
  "h": 9,
  ")": 10,
  "Than": 11,
  "head": 12,
  "to": 13,
  "ya": 14,
  "bedroom": 15,
  "break": 16,
  "off": 17,
  "(": 18,
  "We": 19,
  "al": 20,
  "get": 21,
  "in": 22,
  "my": 23,
  "car": 24,
  "wanna": 25,
  "ride": 26,
  "wit": 27,
  "a": 28,
  "nigga": 29,
  "50": 30,
  "Cent": 31,
  "G": 32,
  "-": 33,
  "Unit": 34,
  "it": 35,
  "hot": 36,
  "I": 37,
  "down": 38,
  ",": 39,
  "yeah": 40,
  "ge": 41,
  "call": 42,
  "me": 43,
  "So": 44,
  "come": 45,
  "on": 46,
  "see": 47,
  "Call": 48,
  "Whenever": 49,
  "you": 50,
  "feel": 51,
  "freaky": 52,
  "21": 53,
  "questions": 54,
  "King": 55,
  "Would": 56,
  "be": 57,
  "ashamed": 58,
  "tell": 59,
  "your": 60,
  "friends": 61,
  "feelin": 62,
  "'": 63,
  "amusement": 64,
  "park": 65,
  "Ferrari": 66,
  "F50": 67,
  "Shawty": 68,
  "don": 69,
  "t": 70,
  "have": 71,
  "take": 72,
  "pa": 73,
  "best": 74,
  "friend": 75,
  "promise": 76,
  "ll": 77,
  "mine": 78,
  "Girl": 79,
  "Please": 80,
  "g": 81,
  "d": 82,
  "up": 83,
  "used": 84,
  "rap": 85,
  "Like": 86,
  "won": 87,
  "give": 88,
  "em": 89,
  "more": 90,
  "bloodclots": 91,
  "than": 92,
  "Supe": 93,
  "ys": 94,
  "Get": 95,
  "part": 96,
  "time": 97,
  "lover": 98,
  "She": 99,
  "likes": 100,
  "like": 101,
  "m": 102,
  "aight": 103,
  "little": 104,
  "bit": 105,
  "of": 106,
  "everything": 107,
  "u": 108,
  "p": 109,
  "s": 110,
  "how": 111,
  "and": 112,
  "out": 113,
  "Lloyd": 114,
  "Banks": 115,
  "Ya": 116,
  "if": 117,
  "put": 118,
  "just": 119,
  "lil": 120,
  "remix": 121,
  "by": 122,
  "girl": 123,
  "can": 124,
  "the": 125,
  "crib": 126,
  "rowdy": 127,
  "ke": 128,
  "fifth": 129,
  "with": 130,
  "no": 131,
  "kick": 132,
  "A": 133,
  "fiend": 134,
  "hit": 135,
  "willie": 136,
  "n": 137,
  "officer": 138,
  "ricky": 139,
  "ot": 140,
  "pop": 141,
  "then": 142,
  "gets": 143,
  "warrin": 144,
  "all": 145,
  "summer": 146,
  "these": 147,
  "niggas": 148,
  "aint": 149,
  "london": 150,
  "bridge": 151,
  "First": 152,
  "was": 153,
  "showing": 154,
  "is": 155,
  "confused": 156,
  "Oh": 157,
  "shit": 158,
  "ma": 159,
  "cent": 160,
  "re": 161,
  "back": 162,
  "move": 163,
  "Amusement": 164,
  "F": 165,
  "Incompr": 166,
  "they": 167,
  "about": 168,
  "us": 169,
  "flight": 170,
  "187": 171,
  "nation": 172,
  "hell": 173,
  "or": 174,
  "heaven": 175,
  "rida": 176,
  "Say": 177,
  "S": 178,
  "know": 179,
  "but": 180,
  "hey": 181,
  "icy": 182,
  "too": 183,
  "Rocks": 184,
  "from": 185,
  "still": 186,
  "will": 187,
  "kill": 188,
  "change": 189,
  "The": 190,
  "OG": 191,
  "talk": 192,
  "man": 193,
  "rybody": 194,
  "buried": 195,
  "him": 196,
  "fo": 197,
  "You": 198,
  "th": 199,
  "ice": 200,
  "gamblin": 201,
  "spot": 202,
  "dice": 203,
  "fuckin": 204,
  "supermod": 205,
  "roller": 206,
  "coaster": 207,
  "Baby": 208,
  "It": 209,
  "go": 210,
  "longon": 211,
  "2": 212,
  "orld": 213,
  "giggle": 214,
  "scream": 215,
  "Hey": 216,
  "Tony": 217,
  "What": 218,
  "bruh": 219,
  "Love": 220,
  "ni": 221,
  "as": 222,
  "ove": 223,
  "love": 224,
  "Cause": 225,
  "are": 226,
  "And": 227,
  "should": 228,
  "o": 229,
  "Life": 230,
  "fast": 231,
  "lane": 232,
  "cash": 233,
  "Freak": 234,
  "bitch": 235,
  "funeral": 236,
  "music": 237,
  "er": 238,
  "stay": 239,
  "his": 240,
  "way": 241,
  "Everything": 242,
  "cooler": 243,
  "fan": 244,
  "till": 245,
  "y": 246,
  "ay": 247,
  "player": 248,
  "til": 249,
  "motherfucking": 250,
  "end": 251,
  "Chorus": 252,
  ":": 253,
  "x2": 254,
  "this": 255,
  "that": 256,
  "cracki": 257,
  "ayo": 258,
  "technology": 259,
  "f": 260,
  "want": 261,
  "good": 262,
  "she": 263,
  "gone": 264,
  "what": 265,
  "god": 266,
  "gave": 267,
  "style": 268,
  "hood": 269,
  "now": 270,
  "grind": 271,
  "5": 272,
  "heartbeats": 273,
  "k": 274,
  "Bo": 275,
  "Diddly": 276,
  "Automatic": 277,
  "Mossberg": 278,
  "white": 279,
  "fur": 280,
  "Shotgun": 281,
  "boom": 282,
  "pow": 283,
  "da": 284,
  "early": 285,
  "moarn": 286,
  "goes": 287,
  "touch": 288,
  "ase": 289,
  "Touch": 290,
  "tease": 291,
  "baby": 292,
  "),": 293,
  "new": 294,
  "Spikes": 295,
  "Louis": 296,
  "Vuittons": 297,
  "<": 298,
  "en": 299,
  "where": 300,
  "mj": 301,
  "tribute": 302,
  "some": 303,
  "could": 304,
  "better": 305,
  "jus": 306,
  "gangsta": 307,
  "delight": 308,
  "goodie": 309,
  "Keep": 310,
  "hoodie": 311,
  "when": 312,
  "fucking": 313,
  "C": 314,
  "shorty": 315,
  "party": 316,
  "dawn": 317,
  "c": 318,
  "r": 319,
  "e": 320,
  "2009": 321,
  "skinny": 322,
  "jeans": 323,
  "niggaz": 324,
  "faggots": 325,
  "for": 326,
  "Go": 327,
  "try": 328,
  "Me": 329,
  "blown": 330,
  "away": 331,
  "i": 332,
  "Monday": 333,
  "Tuesday": 334,
  "Wednesday": 335,
  "Thursday": 336,
  "Friday": 337,
  "ake": 338,
  "button": 339,
  "pullin": 340,
  "top": 341,
  "Shine": 342,
  "goddamn": 343,
  "push": 344,
  "pen": 345,
  "passion": 346,
  "psycho": 347,
  "jack": 348,
  "batch": 349,
  "Impregnated": 350,
  "shoot": 351,
  "embryo": 352,
  "sack": 353,
  "w": 354,
  "do": 355,
  "Niggas": 356,
  "ain": 357,
  "Everyth": 358,
  "lly": 359,
  "If": 360,
  "went": 361,
  "hoopty": 362,
  "Benz": 363,
  "would": 364,
  "poof": 365,
  "eah": 366,
  "uhh": 367,
  "got": 368,
  "UK": 369,
  "tia": 370,
  "told": 371,
  "lac": 372,
  "Way": 373,
  "mean": 374,
  "wayyyyyyyyyyyy": 375,
  "Back": 376,
  "days": 377,
  "sceneary": 378,
  "Same": 379,
  "postition": 380,
  "My": 381,
  "ghetto": 382,
  "kama": 383,
  "sutra": 384,
  "ack": 385,
  "filled": 386,
  "straps": 387,
  "Navy": 388,
  "blue": 389,
  "CTS": 390,
  "leanin": 391,
  "dont": 392,
  "need": 393,
  "wn": 394,
  "Shot": 395,
  "bleedin": 396,
  "Who": 397,
  "said": 398,
  "gonna": 399,
  "somethi": 400,
  "owing": 401,
  "mac": 402,
  "spit": 403,
  "See": 404,
  "daytime": 405,
  "actio": 406,
  "kin": 407,
  "tripp": 408,
  "cooled": 409,
  "blood": 410,
  "maybe": 411,
  "im": 412,
  "find": 413,
  "fully": 414,
  "loaded": 415,
  "clip": 416,
  "Buck": 417,
  "dat": 418,
  "rides": 419,
  "slow": 420,
  "fear": 421,
  "heights": 422,
  "high": 423,
  "yea": 424,
  "let": 425,
  "not": 426,
  "pretend": 427,
  "Come": 428,
  "Either": 429,
  "he": 430,
  "ai": 431,
  "de": 432,
  "there": 433,
  "corners": 434,
  "wob": 435,
  "wiggle": 436,
  "screamin": 437,
  "people": 438,
  "fi": 439,
  "crime": 440,
  "wave": 441,
  "oy": 442,
  "cut": 443,
  "play": 444,
  "drop": 445,
  "dude": 446,
  "ey": 447,
  "say": 448,
  "lyrical": 449,
  "miracle": 450,
  "som": 451,
  "anything": 452,
  "They": 453,
  "supposed": 454,
  "understand": 455,
  "gun": 456,
  "shoulders": 457,
  "tryin": 458,
  "blow": 459,
  "brains": 460,
  "Hit": 461,
  "homies": 462,
  "ing": 463,
  "old": 464,
  "farts": 465,
  "whole": 466,
  "other": 467,
  "side": 468,
  "wanted": 469,
  "block": 470,
  "am": 471,
  "here": 472,
  "Southside": 473,
  "wants": 474,
  "switch": 475,
  "positions": 476,
  "From": 477,
  "couch": 478,
  "counters": 479,
  "lot": 480,
  "Brake": 481,
  "Shi": 482,
  "broke": 483,
  "bus": 484,
  "Man": 485,
  "sho": 486,
  "game": 487,
  "chopper": 488,
  "113th": 489,
  "Precinct": 490,
  "enough": 491,
  "stop": 492,
  "Niggaz": 493,
  "haha": 494,
  "first": 495,
  "motherfuckin": 496,
  "month": 497,
  "OOOHHH": 498,
  "lick": 499,
  "icks": 500,
  "chrome": 501,
  "been": 502,
  "shining": 503,
  "6": 504,
  "M": 505,
  "NYC": 506,
  "keep": 507,
  "smile": 508,
  "face": 509,
  "an": 510,
  "suicide": 511,
  "watch": 512,
  "Don": 513,
  "act": 514,
  "something": 515,
  "getting": 516,
  "invitation": 517,
  "hat": 518,
  "house": 519,
  "crackhouse": 520,
  "Now": 521,
  "ssss": 522,
  "Outro": 523,
  "mashed": 524,
  "WHASSUP": 525,
  "Ma": 526,
  "candy": 527,
  "shop": 528,
  "rider": 529,
  "seasoned": 530,
  "vet": 531,
  "After": 532,
  "There": 533,
  "dryer": 534,
  "torso": 535,
  "thats": 536,
  "This": 537,
  "motion": 538,
  "picture": 539,
  ";": 540,
  "paranoid": 541,
  "layin": 542,
  "hand": 543,
  "heat": 544,
  "even": 545,
  "rest": 546,
  "hea": 547,
  "mad": 548,
  "done": 549,
  "came": 550,
  "fuck": 551,
  "cause": 552,
  "ve": 553,
  "world": 554,
  "But": 555,
  "so": 556,
  "fu": 557,
  "follow": 558,
  "lead": 559,
  "bably": 560,
  "right": 561,
  "lshit": 562,
  "pull": 563,
  "Fully": 564,
  "Loaded": 565,
  "clips": 566,
  "whips": 567,
  "trace": 568,
  "DNA": 569,
  "Dre": 570,
  "wil": 571,
  "movin": 572,
  "copy": 573,
  "run": 574,
  "show": 575,
  "death": 576,
  "enemies": 577,
  "ossin": 578,
  "street": 579,
  "Nigga": 580,
  "son": 581,
  "cocaine": 582,
  "watchin": 583,
  "stoppin": 584,
  "E": 585,
  "gon": 586,
  "dance": 587,
  "floor": 588,
  "savoir": 589,
  "faire": 590,
  "extacy": 591,
  "cameras": 592,
  "burnin": 593,
  "missing": 594,
  "our": 595,
  "Bogged": 596,
  "dirt": 597,
  "shots": 598,
  "flurried": 599,
  "Laying": 600,
  "curtis": 601,
  "Sayin": 602,
  "cant": 603,
  "wait": 604,
  "bigger": 605,
  "Half": 606,
  "nigg": 607,
  "really": 608,
  "Not": 609,
  "Shootouts": 610,
  "Bedford": 611,
  "ask": 612,
  "bucked": 613,
  "Four": 614,
  "laid": 615,
  "wreckless": 616,
  "banged": 617,
  "necklac": 618,
  "hold": 619,
  "leave": 620,
  "cock": 621,
  "bang": 622,
  "quick": 623,
  "loot": 624,
  "Tre": 625,
  "deu": 626,
  "clicks": 627,
  "sick": 628,
  "Light": 629,
  "shi": 630,
  "hound": 631,
  "ough": 632,
  "two": 633,
  "Glocks": 634,
  "b": 635,
  "l": 636,
  "while": 637,
  "***": 638,
  "her": 639,
  "ks": 640,
  "beast": 641,
  "east": 642,
  "west": 643,
  "In": 644,
  "meets": 645,
  "eye": 646,
  "rd": 647,
  "easy": 648,
  "target": 649,
  "bring": 650,
  "coming": 651,
  "dog": 652,
  "word": 653,
  "He": 654,
  "had": 655,
  "same": 656,
  "happy": 657,
  "around": 658,
  "reason": 659,
  "Th": 660,
  "brain": 661,
  "100": 662,
  "spendin": 663,
  "chain": 664,
  "Chips": 665,
  "shine": 666,
  "against": 667,
  "law": 668,
  "rid": 669,
  "past": 670,
  "care": 671,
  "bout": 672,
  "x": 673,
  "freak": 674,
  "suck": 675,
  "dick": 676,
  "message": 677,
  "ut": 678,
  "things": 679,
  "st": 680,
  "Just": 681,
  "bi": 682,
  "CAN": 683,
  "T": 684,
  "FORGET": 685,
  "momma": 686,
  "wish": 687,
  "through": 688,
  "ups": 689,
  "downs": 690,
  "drama": 691,
  "Thr": 692,
  "hahaa": 693,
  "BIG": 694,
  "Crime": 695,
  "after": 696,
  "drugs": 697,
  "hard": 698,
  "rock": 699,
  "ladies": 700,
  "hands": 701,
  "fellas": 702,
  "grab": 703,
  "ta": 704,
  "dreaming": 705,
  "NE": 706,
  "Verse": 707,
  "1": 708,
  "No": 709,
  "mug": 710,
  "mask": 711,
  "gloves": 712,
  "Pictu": 713,
  "sucked": 714,
  "co": 715,
  "Your": 716,
  "feet": 717,
  "hurtin": 718,
  "respect": 719,
  "check": 720,
  "hammer": 721,
  "spank": 722,
  "Bring": 723,
  "money": 724,
  "Yeah": 725,
  "sky": 726,
  "roll": 727,
  "bullshit": 728,
  "git": 729,
  "cha": 730,
  "azz": 731,
  "popped": 732,
  "believe": 733,
  "Fab": 734,
  "ird": 735,
  "charm": 736,
  "When": 737,
  "hate": 738,
  "unit": 739,
  "MVP": 740,
  "going": 741,
  "nowhere": 742,
  "tomorrow": 743,
  "day": 744,
  "heart": 745,
  "never": 746,
  "whoa": 747,
  "swag": 748,
  "Do": 749,
  "Kennedy": 750,
  "realest": 751,
  "ie": 752,
  "Smalls": 753,
  "grips": 754,
  "kicks": 755,
  "bl": 756,
  "Ayo": 757,
  "tired": 758,
  "using": 759,
  "uh": 760,
  "oh": 761,
  "home": 762,
  "mag": 763,
  "Heckler": 764,
  "&": 765,
  "Koch": 766,
  "tear": 767,
  "half": 768,
  "ass": 769,
  "Teflon": 770,
  "New": 771,
  "York": 772,
  "outta": 773,
  "cour": 774,
  "black": 775,
  "That": 776,
  "real": 777,
  "destiny": 778,
  "nin": 779,
  "over": 780,
  "start": 781,
  "Mo": 782,
  "eva": 783,
  "did": 784,
  "Ay": 785,
  "make": 786,
  "Jadakiss": 787,
  "Powerful": 788,
  "impact": 789,
  "talking": 790,
  "codes": 791,
  "These": 792,
  "green": 793,
  "nuttin": 794,
  "dealing": 795,
  "stuntin": 796,
  "knot": 797,
  "Strapped": 798,
  "glock": 799,
  "kid": 800,
  "graveyard": 801,
  "dig": 802,
  "hin": 803,
  "changed": 804,
  "holla": 805,
  "at": 806,
  "name": 807,
  "mouth": 808,
  "Send": 809,
  "yo": 810,
  "punk": 811,
  "nd": 812,
  "mama": 813,
  "intimate": 814,
  "Imagine": 815,
  "fe": 816,
  "one": 817,
  "wrap": 818,
  "stunt": 819,
  "funny": 820,
  "flies": 821,
  "open": 822,
  "original": 823,
  "Duck": 824,
  "ry": 825,
  "cow": 826,
  "hesitating": 827,
  "snotty": 828,
  "nose": 829,
  "nappy": 830,
  "dirtbomb": 831,
  "Find": 832,
  "exotic": 833,
  "space": 834,
  "visit": 835,
  "line": 836,
  "ow": 837,
  "Timin": 838,
  "plot": 839,
  "perfect": 840,
  "Drop": 841,
  "bag": 842,
  "ds": 843,
  "fetish": 844,
  "cheddar": 845,
  "list": 846,
  "help": 847,
  "Coupe": 848,
  "booty": 849,
  "drive": 850,
  "mile": 851,
  "blonde": 852,
  "own": 853,
  "fragrance": 854,
  "Power": 855,
  "godda": 856,
  "Then": 857,
  "walk": 858,
  "9": 859,
  "3": 860,
  "ee": 861,
  "into": 862,
  "groove": 863,
  "ian": 864,
  "chick": 865,
  "Know": 866,
  "field": 867,
  "them": 868,
  "whats": 869,
  "CHORUS": 870,
  "ewels": 871,
  "thinkin": 872,
  "least": 873,
  "its": 874,
  "stuck": 875,
  "purgatory": 876,
  "stickin": 877,
  "gimme": 878,
  "Put": 879,
  "under": 880,
  "pillow": 881,
  "seat": 882,
  "Ni": 883,
  "conflict": 884,
  "cool": 885,
  "hiskers": 886,
  "lips": 887,
  "taste": 888,
  "honey": 889,
  "ok": 890,
  "okay": 891,
  "Okay": 892,
  "alright": 893,
  "Ok": 894,
  "roof": 895,
  "shot": 896,
  "q": 897,
  "much": 898,
  "dare": 899,
  "jump": 900,
  "single": 901,
  "20": 902,
  "thou": 903,
  "adli": 904,
  "xt": 905,
  "sex": 906,
  "always": 907,
  "stressin": 908,
  "wan": 909,
  "perform": 910,
  "hats": 911,
  "why": 912,
  "upon": 913,
  "lets": 914,
  "inside": 915,
  "nervous": 916,
  "ng": 917,
  "villainously": 918,
  "Still": 919,
  "maniacal": 920,
  "NyQuil": 921,
  "psych": 922,
  "ets": 923,
  "chest": 924,
  "slim": 925,
  "Bullets": 926,
  "fly": 927,
  "runnin": 928,
  "round": 929,
  "tryna": 930,
  "Smokin": 931,
  "piff": 932,
  "weight": 933,
  "class": 934,
  "heavy": 935,
  "ashed": 936,
  "porch": 937,
  "smoke": 938,
  "rapper": 939,
  "stripped": 940,
  "peep": 941,
  "body": 942,
  "calli": 943,
  "naire": 944,
  "Have": 945,
  "Be": 946,
  "millionaire": 947,
  "milliona": 948,
  "Sirens": 949,
  "flashin": 950,
  "',": 951,
  "ive": 952,
  "Air": 953,
  "Max": 954,
  "95": 955,
  "Told": 956,
  "Ban": 957,
  "ou": 958,
  "standin": 959,
  "excuse": 960,
  "dummy": 961,
  "Ronda": 962,
  "treat": 963,
  "everyday": 964,
  "busy": 965,
  "crimve": 966,
  "ah": 967,
  "nine": 968,
  "sprays": 969,
  "stretch": 970,
  "enforcer": 971,
  "front": 972,
  "case": 973,
  "Lamborghini": 974,
  "door": 975,
  "Lil": 976,
  "Kim": 977,
  "Hook": 978,
  "probably": 979,
  "curb": 980,
  "look": 981,
  "club": 982,
  "fool": 983,
  "buy": 984,
  "gotta": 985,
  "win": 986,
  "ddicted": 987,
  "withdrawals": 988,
  "Afte": 989,
  "Shorty": 990,
  "muh": 991,
  "heavyweight": 992,
  "Them": 993,
  "Shytown": 994,
  "lk": 995,
  "wamma": 996,
  "abou": 997,
  "Hate": 998,
  "hobby": 999,
  "rhyme": 1000,
  "bought": 1001,
  "flat": 1002,
  "huh": 1003,
  "bugs": 1004,
  "shirt": 1005,
  "plans": 1006,
  "hop": 1007,
  "Humm": 1008,
  "ck": 1009,
  "yard": 1010,
  "Let": 1011,
  "Mack": 1012,
  "ook": 1013,
  "London": 1014,
  "somethin": 1015,
  "special": 1016,
  "epi": 1017,
  "radio": 1018,
  "hear": 1019,
  "Its": 1020,
  "return": 1021,
  "heartless": 1022,
  "bad": 1023,
  "shell": 1024,
  "rot": 1025,
  "until": 1026,
  "smell": 1027,
  "Ch": 1028,
  "taking": 1029,
  "ecstasy": 1030,
  "together": 1031,
  "J": 1032,
  "tel": 1033,
  "eful": 1034,
  "screaming": 1035,
  "\"": 1036,
  "must": 1037,
  "amnesia": 1038,
  "lost": 1039,
  "didn": 1040,
  "cry": 1041,
  "To": 1042,
  "young": 1043,
  "fill": 1044,
  "Took": 1045,
  "kitchen": 1046,
  "knife": 1047,
  "finna": 1048,
  "poke": 1049,
  "hotel": 1050,
  "room": 1051,
  "exerc": 1052,
  "Notoriousssss": 1053,
  "Yo": 1054,
  "ome": 1055,
  "spinners": 1056,
  "Haters": 1057,
  "winning": 1058,
  "cougar": 1059,
  "age": 1060,
  "experien": 1061,
  "dope": 1062,
  "befo": 1063,
  "Product": 1064,
  "mastered": 1065,
  "Want": 1066,
  "eyes": 1067,
  "closed": 1068,
  "mopp": 1069,
  "thout": 1070,
  "magic": 1071,
  "stick": 1072,
  "rabbit": 1073,
  "again": 1074,
  "AK": 1075,
  "Fillin": 1076,
  "holes": 1077,
  "beat": 1078,
  "POW": 1079,
  "turn": 1080,
  "breakin": 1081,
  "OK": 1082,
  "ock": 1083,
  "bust": 1084,
  "Stand": 1085,
  "tonight": 1086,
  "kn": 1087,
  "rains": 1088,
  "pours": 1089,
  "dodge": 1090,
  "happenin": 1091,
  "ed": 1092,
  "ton": 1093,
  "bangin": 1094,
  "dress": 1095,
  "un": 1096,
  "drought": 1097,
  "felony": 1098,
  "Pistol": 1099,
  "homie": 1100,
  "popping": 1101,
  "On": 1102,
  "ap": 1103,
  "ready": 1104,
  "rumor": 1105,
  "kisses": 1106,
  "clean": 1107,
  "place": 1108,
  "semi": 1109,
  "calling": 1110,
  "Chris": 1111,
  "dumb": 1112,
  "heard": 1113,
  "big": 1114,
  "ittle": 1115,
  "Moet": 1116,
  "bottles": 1117,
  "Rose": 1118,
  "Feel": 1119,
  "buzz": 1120,
  "Gaundrea": 1121,
  "breath": 1122,
  "stronger": 1123,
  "indo": 1124,
  "fat": 1125,
  "playing": 1126,
  "wi": 1127,
  "et": 1128,
  "puppy": 1129,
  "od": 1130,
  "wore": 1131,
  "Timberland": 1132,
  "boots": 1133,
  "carhartt": 1134,
  "suits": 1135,
  "Six": 1136,
  "Figga": 1137,
  "Smoke": 1138,
  "cci": 1139,
  "Big": 1140,
  "doofy": 1141,
  "gat": 1142,
  "kufi": 1143,
  "strap": 1144,
  "JoJo": 1145,
  "bitches": 1146,
  "tr": 1147,
  "Joker": 1148,
  "dead": 1149,
  "forever": 1150,
  "sak": 1151,
  "pase": 1152,
  "Zoe": 1153,
  "pound": 1154,
  "***,": 1155,
  "cam": 1156,
  "coptars": 1157,
  "grinning": 1158,
  "dey": 1159,
  "tox": 1160,
  "allin": 1161,
  "Got": 1162,
  "fellin": 1163,
  "fein": 1164,
  "crack": 1165,
  "Gonna": 1166,
  "urs": 1167,
  "End": 1168,
  "wet": 1169,
  "usually": 1170,
  "ery": 1171,
  "blew": 1172,
  "seen": 1173,
  "shinin": 1174,
  "tter": 1175,
  "Where": 1176,
  "job": 1177,
  "predicate": 1178,
  "myself": 1179,
  "nife": 1180,
  "flip": 1181,
  "poking": 1182,
  "rockstar": 1183,
  "nonstop": 1184,
  "Here": 1185,
  "boy": 1186,
  "rf": 1187,
  "below": 1188,
  "VIP": 1189,
  "twist": 1190,
  "Whe": 1191,
  "means": 1192,
  "ha": 1193,
  "Affection": 1194,
  "has": 1195,
  "faded": 1196,
  "faster": 1197,
  "coke": 1198,
  "mon": 1199,
  "sniff": 1200,
  "Or": 1201,
  "terrific": 1202,
  "Robi": 1203,
  "und": 1204,
  "mills": 1205,
  "tracks": 1206,
  "ki": 1207,
  "Benzo": 1208,
  "Enzo": 1209,
  "sorry": 1210,
  "blowin": 1211,
  "ent": 1212,
  "crew": 1213,
  "red": 1214,
  "pay": 1215,
  "looking": 1216,
  "pussy": 1217,
  "livin": 1218,
  "oooohhh": 1219,
  "Affect": 1220,
  "ga": 1221,
  "Squeeze": 1222,
  "trigga": 1223,
  "moppin": 1224,
  "asshole": 1225,
  "wig": 1226,
  "wher": 1227,
  "mechanic": 1228,
  "Im": 1229,
  "last": 1230,
  "breed": 1231,
  "henny": 1232,
  "liked": 1233,
  "Computers": 1234,
  "computin": 1235,
  "boogity": 1236,
  "boobity": 1237,
  "Ca": 1238,
  "reroute": 1239,
  "catch": 1240,
  "ridin": 1241,
  "Chours": 1242,
  "every": 1243,
  "tim": 1244,
  "Beat": 1245,
  "Rock": 1246,
  "roockkk": 1247,
  ")(": 1248,
  "roock": 1249,
  "whip": 1250,
  "saying": 1251,
  "Daddy": 1252,
  "rolling": 1253,
  "bub": 1254,
  "luck": 1255,
  "blessed": 1256,
  "robber": 1257,
  "mobster": 1258,
  "blogger": 1259,
  "wa": 1260,
  "mee": 1261,
  "id": 1262,
  "today": 1263,
  "before": 1264,
  "bleed": 1265,
  "police": 1266,
  "work": 1267,
  "student": 1268,
  "valedictorian": 1269,
  "Instead": 1270,
  "Ed": 1271,
  "tryn": 1272,
  "next": 1273,
  "bove": 1274,
  "Haha": 1275,
  "low": 1276,
  "ill": 1277,
  "ur": 1278,
  "whiskers": 1279,
  "oney": 1280,
  "disrespectful": 1281,
  "greedy": 1282,
  "Mac": 1283,
  "mane": 1284,
  "fore": 1285,
  "orty": 1286,
  "anal": 1287,
  "Wrists": 1288,
  "rocked": 1289,
  "shin": 1290,
  "ine": 1291,
  "ahead": 1292,
  "sniffing": 1293,
  "sink": 1294,
  "improvise": 1295,
  "listen": 1296,
  "jet": 1297,
  "joi": 1298,
  "Tune": 1299,
  "Yeezy": 1300,
  "hunt": 1301,
  "hip": 1302,
  "cap": 1303,
  "peeled": 1304,
  "amazing": 1305,
  "crazy": 1306,
  "made": 1307,
  "Feels": 1308,
  "D": 1309,
  "Cocaine": 1310,
  "heroin": 1311,
  "marijuana": 1312,
  "mule": 1313,
  "grimey": 1314,
  "greasy": 1315,
  "eas": 1316,
  "wolves": 1317,
  "train": 1318,
  "poppin": 1319,
  "wh": 1320,
  "nex": 1321,
  "blast": 1322,
  "Real": 1323,
  "Che": 1324,
  "ly": 1325,
  "wide": 1326,
  "shut": 1327,
  "waiting": 1328,
  "cross": 1329,
  "lack": 1330,
  "extended": 1331,
  "long": 1332,
  "grim": 1333,
  "started": 1334,
  "Thought": 1335,
  "grindin": 1336,
  "well": 1337,
  "Actin": 1338,
  "streets": 1339,
  "comes": 1340,
  "Enemies": 1341,
  "tho": 1342,
  "Boy": 1343,
  "murder": 1344,
  "tos": 1345,
  "ryin": 1346,
  "rodeo": 1347,
  "uckshots": 1348,
  "spots": 1349,
  "avenue": 1350,
  "lo": 1351,
  "reprimanded": 1352,
  "cannot": 1353,
  "blamed": 1354,
  "lust": 1355,
  "level": 1356,
  "10": 1357,
  "hundred": 1358,
  "who": 1359,
  "stabbed": 1360,
  "soda": 1361,
  "shoulder": 1362,
  "Look": 1363,
  "mirror": 1364,
  "sold": 1365,
  "fire": 1366,
  "2Pa": 1367,
  "knew": 1368,
  "comin": 1369,
  "Desert": 1370,
  "Eagle": 1371,
  "rollie": 1372,
  "general": 1373,
  "Front": 1374,
  "nly": 1375,
  "wont": 1376,
  "hesi": 1377,
  "arsenal": 1378,
  "infantry": 1379,
  "crackers": 1380,
  "scare": 1381,
  "skills": 1382,
  "redrum": 1383,
  "Nothin": 1384,
  "ad": 1385,
  "Try": 1386,
  "trol": 1387,
  "Thats": 1388,
  "Hah": 1389,
  "toug": 1390,
  "stash": 1391,
  "making": 1392,
  "double": 1393,
  "kilos": 1394,
  "bubble": 1395,
  "Gem": 1396,
  "star": 1397,
  "grows": 1398,
  "trees": 1399,
  "unknown": 1400,
  "woman": 1401,
  "nding": 1402,
  "Co": 1403,
  "All": 1404,
  "Fuck": 1405,
  "lay": 1406,
  "Push": 1407,
  "L": 1408,
  "scheming": 1409,
  "fiending": 1410,
  "po": 1411,
  "presents": 1412,
  "thought": 1413,
  "ewl": 1414,
  "repeat": 1415,
  "Bronx": 1416,
  "war": 1417,
  "Queensbr": 1418,
  "inter": 1419,
  "spring": 1420,
  "bullshittin": 1421,
  "shakin": 1422,
  "Think": 1423,
  "ywhere": 1424,
  "garage": 1425,
  "spin": 1426,
  "shells": 1427,
  "gettin": 1428,
  "Cash": 1429,
  "Ru": 1430,
  "Boo": 1431,
  "accident": 1432,
  "Hennessy": 1433,
  "wrong": 1434,
  "thr": 1435,
  "agic": 1436,
  "Gangsta": 1437,
  "Riches": 1438,
  "uyin": 1439,
  "thangs": 1440,
  "tennis": 1441,
  "bracelets": 1442,
  "chains": 1443,
  "studs": 1444,
  "Dc": 1445,
  "doc": 1446,
  "operate": 1447,
  "For": 1448,
  "hours": 1449,
  "coward": 1450,
  "ironic": 1451,
  "erotic": 1452,
  "thongs": 1453,
  "Had": 1454,
  "thin": 1455,
  "Trust": 1456,
  "Quit": 1457,
  "lyin": 1458,
  "cheater": 1459,
  "attack": 1460,
  "panther": 1461,
  "theres": 1462,
  "teflon": 1463,
  "vinyl": 1464,
  "ince": 1465,
  "set": 1466,
  "Racin": 1467,
  "matter": 1468,
  "Corporate": 1469,
  "acquisitions": 1470,
  "ac": 1471,
  "live": 1472,
  "unbutton": 1473,
  "sleep": 1474,
  "owe": 1475,
  "Vick": 1476,
  "spinning": 1477,
  "Cheek": 1478,
  "hottest": 1479,
  "Hip": 1480,
  "Hop": 1481,
  "because": 1482,
  "angry": 1483,
  "avera": 1484,
  "breakfast": 1485,
  "Deep": 1486,
  "colored": 1487,
  "VS": 1488,
  "stones": 1489,
  "neck": 1490,
  "risk": 1491,
  "Different": 1492,
  "chromed": 1493,
  "flow": 1494,
  "intoxicated": 1495,
  "Everywhere": 1496,
  "Ce": 1497,
  "Sunday": 1498,
  "watched": 1499,
  "sun": 1500,
  "0": 1501,
  "quarter": 1502,
  "tic": 1503,
  "bird": 1504,
  "register": 1505,
  "ring": 1506,
  "cab": 1507,
  "telling": 1508,
  "somebody": 1509,
  "later": 1510,
  "Damn": 1511,
  "riddle": 1512,
  "Shit": 1513,
  "chitter": 1514,
  "chat": 1515,
  "baker": 1516,
  "upposed": 1517,
  "committing": 1518,
  "felonies": 1519,
  "favorite": 1520,
  "their": 1521,
  "clique": 1522,
  "witnesses": 1523,
  "rent": 1524,
  "road": 1525,
  "rong": 1526,
  "doing": 1527,
  "pretty": 1528,
  "760": 1529,
  "light": 1530,
  "tint": 1531,
  "Wit": 1532,
  "propa": 1533,
  "spinnin": 1534,
  "repellers": 1535,
  "hel": 1536,
  "ront": 1537,
  "rush": 1538,
  "pure": 1539,
  "espect": 1540,
  "triple": 1541,
  "beam": 1542,
  "inf": 1543,
  "sc": 1544,
  "Pull": 1545,
  "trigger": 1546,
  "ping": 1547,
  "direct": 1548,
  "sale": 1549,
  "caught": 1550,
  "es": 1551,
  "ch": 1552,
  "use": 1553,
  "tongue": 1554,
  "sprung": 1555,
  "dad": 1556,
  "MY": 1557,
  "STYLE": 1558,
  "MA": 1559,
  "IM": 1560,
  "SO": 1561,
  "3008": 1562,
  "YOU": 1563,
  "2000": 1564,
  "AND": 1565,
  "LATE": 1566,
  "Semi": 1567,
  "waistline": 1568,
  "hinking": 1569,
  "ideas": 1570,
  "sweat": 1571,
  "freakin": 1572,
  "pour": 1573,
  "eat": 1574,
  "night": 1575,
  "shift": 1576,
  "Catch": 1577,
  "frea": 1578,
  "city": 1579,
  "wind": 1580,
  "Could": 1581,
  "Living": 1582,
  "lavish": 1583,
  "instead": 1584,
  "onaire": 1585,
  "Since": 1586,
  "chrom": 1587,
  "Columbian": 1588,
  "Peruv": 1589,
  "life": 1590,
  "hasta": 1591,
  "whooo": 1592,
  "whoooooooooooo": 1593,
  "Some": 1594,
  "Ahhhhhhh": 1595,
  "Can": 1596,
  "stayed": 1597,
  "Did": 1598,
  "hearing": 1599,
  "jam": 1600,
  "Nigg": 1601,
  "dn": 1602,
  "wooped": 1603,
  "France": 1604,
  "St": 1605,
  "Tropez": 1606,
  "tan": 1607,
  "already": 1608,
  "Rich": 1609,
  "friendly": 1610,
  "antisocial": 1611,
  "fuc": 1612,
  "Blackey": 1613,
  "stra": 1614,
  "Stick": 1615,
  "hump": 1616,
  "ty": 1617,
  "tie": 1618,
  "Loon": 1619,
  "without": 1620,
  "Memphi": 1621,
  "Every": 1622,
  "God": 1623,
  "damn": 1624,
  "Ju": 1625,
  "plane": 1626,
  "intric": 1627,
  "eam": 1628,
  "giirl": 1629,
  "giiirl": 1630,
  "urtis": 1631,
  "Deawn": 1632,
  "tree": 1633,
  "K": 1634,
  "wallow": 1635,
  "major": 1636,
  "cowards": 1637,
  "tellin": 1638,
  "bed": 1639,
  "snitched": 1640,
  "snitching": 1641,
  "hungry": 1642,
  "heir": 1643,
  "relationships": 1644,
  "basic": 1645,
  "ho": 1646,
  "han": 1647,
  "Police": 1648,
  "Nah": 1649,
  "People": 1650,
  "kissed": 1651,
  "herpes": 1652,
  "mak": 1653,
  "thing": 1654,
  "Dance": 1655,
  "sellin": 1656,
  "Mike": 1657,
  "moonwalkin": 1658,
  "pack": 1659,
  "ick": 1660,
  "rounds": 1661,
  "Ask": 1662,
  "Preme": 1663,
  "vault": 1664,
  "sell": 1665,
  "motherfuckers": 1666,
  "left": 1667,
  "child": 1668,
  "whooped": 1669,
  "Spotford": 1670,
  "envy": 1671,
  "ustin": 1672,
  "irl": 1673,
  "nothin": 1674,
  "hide": 1675,
  "third": 1676,
  "showin": 1677,
  "spi": 1678,
  "Y": 1679,
  "wasn": 1680,
  "main": 1681,
  "lookin": 1682,
  "pitiful": 1683,
  "nig": 1684,
  "happ": 1685,
  "robberies": 1686,
  "kidnap": 1687,
  "Drew": 1688,
  "cat": 1689,
  "Applause": 1690,
  "Stacks": 1691,
  "BLOOM": 1692,
  "chew": 1693,
  "beef": 1694,
  "repeatedly": 1695,
  "stiff": 1696,
  "By": 1697,
  "****": 1698,
  "Hands": 1699,
  "bes": 1700,
  "Tax": 1701,
  "ti": 1702,
  "giv": 1703,
  "emotions": 1704,
  "froze": 1705,
  "cops": 1706,
  "oom": 1707,
  "flick": 1708,
  "many": 1709,
  "places": 1710,
  "strong": 1711,
  "rig": 1712,
  "buildings": 1713,
  "hod": 1714,
  "Motherfuck": 1715,
  "killed": 1716,
  "Two": 1717,
  "mma": 1718,
  "Goons": 1719,
  "Aut": 1720,
  "acht": 1721,
  "Crib": 1722,
  "size": 1723,
  "City": 1724,
  "ssage": 1725,
  "Paint": 1726,
  "words": 1727,
  "pposed": 1728,
  "lose": 1729,
  "were": 1730,
  "sure": 1731,
  "ba": 1732,
  "worried": 1733,
  "mines": 1734,
  "Grown": 1735,
  "men": 1736,
  "wearing": 1737,
  "starter": 1738,
  "piece": 1739,
  "smack": 1740,
  "sit": 1741,
  "stress": 1742,
  "mil": 1743,
  "another": 1744,
  "thang": 1745,
  "Nobody": 1746,
  "pu": 1747,
  "Hold": 1748,
  "sideways": 1749,
  "RIP": 1750,
  "Tupa": 1751,
  "paper": 1752,
  "stack": 1753,
  "Till": 1754,
  "ever": 1755,
  "flaw": 1756,
  "toes": 1757,
  "Lord": 1758,
  "knows": 1759,
  "Her": 1760,
  "paid": 1761,
  "pills": 1762,
  "ld": 1763,
  "16": 1764,
  "One": 1765,
  "apologize": 1766,
  "fingers": 1767,
  "forgive": 1768,
  "Tellin": 1769,
  "lies": 1770,
  "DONE": 1771,
  "DO": 1772,
  "attempted": 1773,
  "era": 1774,
  "lawyers": 1775,
  "*": 1776,
  "great": 1777,
  "()": 1778,
  "mix": 1779,
  "learned": 1780,
  "Coke": 1781,
  "office": 1782,
  "Michael": 1783,
  "pimped": 1784,
  "passenger": 1785,
  "bend": 1786,
  "explode": 1787,
  "Into": 1788,
  "future": 1789,
  "cybertron": 1790,
  "Ha": 1791,
  "straight": 1792,
  "mor": 1793,
  "pops": 1794,
  "39": 1795,
  "years": 1796,
  "Juvenile": 1797,
  "Wod": 1798,
  "lots": 1799,
  "activities": 1800,
  "fun": 1801,
  "though": 1802,
  "pump": 1803,
  "strapped": 1804,
  "havin": 1805,
  "burn": 1806,
  "Act": 1807,
  "nympho": 1808,
  "info": 1809,
  "cruzin": 1810,
  "Moulin": 1811,
  "Rougin": 1812,
  "strippin": 1813,
  "Benny": 1814,
  "bizz": 1815,
  "whining": 1816,
  "YEEAH": 1817,
  "delusional": 1818,
  "distorted": 1819,
  "defy": 1820,
  "cau": 1821,
  "Worse": 1822,
  "scum": 1823,
  "slum": 1824,
  "Ooh": 1825,
  "only": 1826,
  "rich": 1827,
  "bells": 1828,
  "mop": 1829,
  "Testarossa": 1830,
  "toaster": 1831,
  "alone": 1832,
  "touchin": 1833,
  "yourself": 1834,
  "zone": 1835,
  "Tuck": 1836,
  "spine": 1837,
  "Stunt": 1838,
  "date": 1839,
  "please": 1840,
  "lik": 1841,
  "bitc": 1842,
  "spark": 1843,
  "tax": 1844,
  "bracket": 1845,
  "goin": 1846,
  "gga": 1847,
  "boss": 1848,
  "Officer": 1849,
  "Ros": 1850,
  "iron": 1851,
  "represent": 1852,
  "UTP": 1853,
  "fini": 1854,
  "clutching": 1855,
  "concussion": 1856,
  "waste": 1857,
  "talkin": 1858,
  "pot": 1859,
  "entree": 1860,
  "Bad": 1861,
  "phat": 1862,
  "bou": 1863,
  "grudge": 1864,
  "nickel": 1865,
  "plate": 1866,
  "extorti": 1867,
  "eagle": 1868,
  "chirpin": 1869,
  "ave": 1870,
  "debating": 1871,
  "mutilating": 1872,
  "lady": 1873,
  "ball": 1874,
  "Hot": 1875,
  "stand": 1876,
  "Na": 1877,
  "Corleone": 1878,
  "Biggie": 1879,
  "school": 1880,
  "frien": 1881,
  "switching": 1882,
  "lanes": 1883,
  "Bugatti": 1884,
  "YoYo": 1885,
  "Pu": 1886,
  "ike": 1887,
  "guess": 1888,
  "kind": 1889,
  "Why": 1890,
  "six": 1891,
  "beginning": 1892,
  "fres": 1893,
  "Are": 1894,
  "asking": 1895,
  "mi": 1896,
  "drunk": 1897,
  "Wipe": 1898,
  "shines": 1899,
  "se": 1900,
  "competition": 1901,
  "Career": 1902,
  "endin": 1903,
  "mind": 1904,
  "Ain": 1905,
  "range": 1906,
  "crouch": 1907,
  "window": 1908,
  "bite": 1909,
  "pl": 1910,
  "nderstand": 1911,
  "consequences": 1912,
  "lie": 1913,
  "yyyyyyyyyyyyyyyyyyyyyyyyyyy": 1914,
  "Deeper": 1915,
  "Rap": 1916,
  "March": 1917,
  "24th": 1918,
  "ski": 1919,
  "full": 1920,
  "doors": 1921,
  "32": 1922,
  "karats": 1923,
  "flaws": 1924,
  "bustin": 1925,
  "notice": 1926,
  "ls": 1927,
  "number": 1928,
  "lion": 1929,
  "ugh": 1930,
  "finish": 1931,
  "hen": 1932,
  "Doobie": 1933,
  "carriage": 1934,
  "felt": 1935,
  "sum": 1936,
  "ol": 1937,
  "hollow": 1938,
  "tips": 1939,
  "Gold": 1940,
  "Ah": 1941,
  "unh": 1942,
  "Bentl": 1943,
  "cold": 1944,
  "blooded": 1945,
  "ss": 1946,
  "math": 1947,
  "faggot": 1948,
  "junkie": 1949,
  "rofit": 1950,
  "rain": 1951,
  "rea": 1952,
  "cannon": 1953,
  "hawk": 1954,
  "kee": 1955,
  "anna": 1956,
  "darling": 1957,
  "rcat": 1958,
  "snatch": 1959,
  "bat": 1960,
  "catcher": 1961,
  "pressure": 1962,
  "edge": 1963,
  "aim": 1964,
  "gaz": 1965,
  "Jesus": 1966,
  "eight": 1967,
  "GCT": 1968,
  "coupe": 1969,
  "sour": 1970,
  "grape": 1971,
  "ape": 1972,
  "P": 1973,
  "any": 1974,
  "7": 1975,
  "11": 1976,
  "Trip": 1977,
  "'-": 1978,
  "Cee": 1979,
  "bet": 1980,
  "nighty": 1981,
  "chorus": 1982,
  "natural": 1983,
  "progression": 1984,
  "cars": 1985,
  "broads": 1986,
  "Dreams": 1987,
  "lip": 1988,
  "dream": 1989,
  "Woke": 1990,
  "else": 1991,
  "kids": 1992,
  "sayin": 1993,
  "loony": 1994,
  "Bridge": 1995,
  "O": 1996,
  "lling": 1997,
  "precious": 1998,
  "warn": 1999,
  "test": 2000,
  "gh": 2001,
  "mothafuckin": 2002,
  "With": 2003,
  "4": 2004,
  "inch": 2005,
  "gleam": 2006,
  "pul": 2007,
  "oyfriend": 2008,
  "hurt": 2009,
  "laughin": 2010,
  "cuz": 2011,
  "blade": 2012,
  "Doc": 2013,
  "sew": 2014,
  "gang": 2015,
  "signs": 2016,
  "MO": 2017,
  "PO": 2018,
  "Nine": 2019,
  "milly": 2020,
  "spray": 2021,
  "Ricky": 2022,
  "mack": 2023,
  "whi": 2024,
  "il": 2025,
  "pray": 2026,
  "might": 2027,
  "twisted": 2028,
  "tip": 2029,
  "Ester": 2030,
  "Dean": 2031,
  "label": 2032,
  "Cuz": 2033,
  "steal": 2034,
  "spending": 2035,
  "TONY": 2036,
  "Part": 2037,
  "DIRT": 2038,
  "ovation": 2039,
  "dreeeaamin": 2040,
  "')": 2041,
  "247": 2042,
  "hehe": 2043,
  "eos": 2044,
  "Flash": 2045,
  "Roll": 2046,
  "pantyhose": 2047,
  "waitin": 2048,
  "clap": 2049,
  "pimp": 2050,
  "nothing": 2051,
  "stripes": 2052,
  "feels": 2053,
  "sucker": 2054,
  "free": 2055,
  "soakin": 2056,
  "Matter": 2057,
  "fact": 2058,
  "motherfucker": 2059,
  "Choru": 2060,
  "pain": 2061,
  "Naw": 2062,
  "lickin": 2063,
  "suckin": 2064,
  "Temperature": 2065,
  "rising": 2066,
  "sensation": 2067,
  "irls": 2068,
  "baddest": 2069,
  "Intro": 2070,
  "inner": 2071,
  "hree": 2072,
  "headed": 2073,
  "monster": 2074,
  "Em": 2075,
  "handle": 2076,
  "Well": 2077,
  "Ro": 2078,
  "wherever": 2079,
  "sippin": 2080,
  "yak": 2081,
  "loadin": 2082,
  "Ill": 2083,
  "ssip": 2084,
  "starts": 2085,
  "topic": 2086,
  "drum": 2087,
  "pisto": 2088,
  "fit": 2089,
  "ca": 2090,
  "nt": 2091,
  "classiv": 2092,
  "evil": 2093,
  "laughter": 2094,
  "pac": 2095,
  "ju": 2096,
  "Pick": 2097,
  "island": 2098,
  "map": 2099,
  "Sh": 2100,
  "een": 2101,
  "takin": 2102,
  "mayne": 2103,
  "um": 2104,
  "ound": 2105,
  "die": 2106,
  "DIE": 2107,
  "NIGGA": 2108,
  "grimy": 2109,
  "Li": 2110,
  "gott": 2111,
  "doh": 2112,
  "millions": 2113,
  "bank": 2114,
  "dough": 2115,
  "mo": 2116,
  "sto": 2117,
  "ezy": 2118,
  "song": 2119,
  "true": 2120,
  "changes": 2121,
  "jail": 2122,
  "drill": 2123,
  "eak": 2124,
  "hoe": 2125,
  "slut": 2126,
  "blunt": 2127,
  "nonsense": 2128,
  "trying": 2129,
  "conversation": 2130,
  "between": 2131,
  "Puffy": 2132,
  "boo": 2133,
  "rgy": 2134,
  "Conventional": 2135,
  "methods": 2136,
  "totally": 2137,
  "bore": 2138,
  "Wait": 2139,
  "wire": 2140,
  "smiles": 2141,
  "laughs": 2142,
  "Louie": 2143,
  "V": 2144,
  "knapsack": 2145,
  "ought": 2146,
  "sheepskin": 2147,
  "stomach": 2148,
  "shouldn": 2149,
  "blame": 2150,
  "proceed": 2151,
  "knock": 2152,
  "**": 2153,
  "Attempted": 2154,
  "year": 2155,
  "probation": 2156,
  "Cam": 2157,
  "Wild": 2158,
  "section": 2159,
  "8": 2160,
  "princess": 2161,
  "forget": 2162,
  "whoo": 2163,
  "ger": 2164,
  "write": 2165,
  "bars": 2166,
  "Ja": 2167,
  "Joe": 2168,
  "choose": 2169,
  "scratch": 2170,
  "Learn": 2171,
  "control": 2172,
  "temper": 2173,
  "throw": 2174,
  "legs": 2175,
  "zy": 2176,
  "Bondeville": 2177,
  "Kev": 2178,
  "caddy": 2179,
  "those": 2180,
  "BOOM": 2181,
  "THAT": 2182,
  "LEMME": 2183,
  "GET": 2184,
  "ally": 2185,
  "Jeezy": 2186,
  "cd": 2187,
  "Jay": 2188,
  "respond": 2189,
  "eligible": 2190,
  "bread": 2191,
  "89": 2192,
  "beemer": 2193,
  "sneaker": 2194,
  "Papa": 2195,
  "boogie": 2196,
  "Ke": 2197,
  "sleeping": 2198,
  "spent": 2199,
  "30": 2200,
  "million": 2201,
  "dollars": 2202,
  "airplanes": 2203,
  "ther": 2204,
  "valid": 2205,
  "dear": 2206,
  "convenience": 2207,
  "thinking": 2208,
  "swee": 2209,
  "Fire": 2210,
  "Marshalls": 2211,
  "Bye": 2212,
  "bye": 2213,
  "Close": 2214,
  "learn": 2215,
  "reputation": 2216,
  "Hamptons": 2217,
  "shaped": 2218,
  "tub": 2219,
  "guns": 2220,
  "remedies": 2221,
  "fatherless": 2222,
  "Woah": 2223,
  "woah": 2224,
  "abo": 2225,
  "Right": 2226,
  "fault": 2227,
  "emergency": 2228,
  "B": 2229,
  "excellent": 2230,
  "execution": 2231,
  "close": 2232,
  "fairy": 2233,
  "tail": 2234,
  "bo": 2235,
  "cares": 2236,
  "gorilla": 2237,
  "Cold": 2238,
  "hearted": 2239,
  "met": 2240,
  "nada": 2241,
  "director": 2242,
  "cast": 2243,
  "Ds": 2244,
  "plead": 2245,
  "5th": 2246,
  "question": 2247,
  "staring": 2248,
  "thicker": 2249,
  "OM": 2250,
  "eatin": 2251,
  "chubby": 2252,
  "Ric": 2253,
  "packs": 2254,
  "joy": 2255,
  "na": 2256,
  "ne": 2257,
  "waist": 2258,
  "thighs": 2259,
  "Pussycat": 2260,
  "homey": 2261,
  "lollypop": 2262,
  "grib": 2263,
  "fa": 2264,
  "sh": 2265,
  "03": 2266,
  "Die": 2267,
  "wid": 2268,
  "Baisley": 2269,
  "fine": 2270,
  "dou": 2271,
  "Marie": 2272,
  "Baker": 2273,
  "abortion": 2274,
  "ior": 2275,
  "hollowtip": 2276,
  "zipped": 2277,
  "Loving": 2278,
  "uld": 2279,
  "chocolate": 2280,
  "Kno": 2281,
  "razor": 2282,
  "playin": 2283,
  "qu": 2284,
  "nch": 2285,
  "meat": 2286,
  "Tell": 2287,
  "Fill": 2288,
  "smoo": 2289,
  "2X": 2290,
  "toy": 2291,
  "ore": 2292,
  "beefin": 2293,
  "nice": 2294,
  "Rest": 2295,
  "ith": 2296,
  "N": 2297,
  "locked": 2298,
  "savage": 2299,
  "snitches": 2300,
  "Ross": 2301,
  "Weezey": 2302,
  "scene": 2303,
  "Been": 2304,
  "smokin": 2305,
  "dip": 2306,
  "PCP": 2307,
  "Sampled": 2308,
  "Eminem": 2309,
  "Pac": 2310,
  "hips": 2311,
  "hypnotized": 2312,
  "deep": 2313,
  "kit": 2314,
  "kat": 2315,
  "loves": 2316,
  "uthor": 2317,
  "struggle": 2318,
  "designer": 2319,
  "ife": 2320,
  "shou": 2321,
  "Even": 2322,
  "worry": 2323,
  "rob": 2324,
  "pick": 2325,
  "stab": 2326,
  "sugar": 2327,
  "tank": 2328,
  "inserter": 2329,
  "dun": 2330,
  "died": 2331,
  "cancer": 2332,
  "aid": 2333,
  "*****": 2334,
  "secrets": 2335,
  "Fore": 2336,
  "bein": 2337,
  "ort": 2338,
  "Aloof": 2339,
  "truck": 2340,
  "Curtis": 2341,
  "Shaniqua": 2342,
  "snorkel": 2343,
  "couldn": 2344,
  "ungrat": 2345,
  "Bigg": 2346,
  "W": 2347,
  "raw": 2348,
  "price": 2349,
  "soar": 2350,
  "mebody": 2351,
  "lash": 2352,
  "rop": 2353,
  "callin": 2354,
  "ggas": 2355,
  "pass": 2356,
  "ggaz": 2357,
  "biz": 2358,
  "earnin": 2359,
  "Doe": 2360,
  "quicker": 2361,
  "Flow": 2362,
  "si": 2363,
  "steel": 2364,
  "Cali": 2365,
  "Jacob": 2366,
  "offe": 2367,
  "granpa": 2368,
  "Came": 2369,
  "Ms": 2370,
  "Leak": 2371,
  "Wonder": 2372,
  "weakness": 2373,
  "R": 2374,
  "regular": 2375,
  "mentality": 2376,
  "charged": 2377,
  "rockin": 2378,
  "five": 2379,
  "grams": 2380,
  "fifty": 2381,
  "bags": 2382,
  "44": 2383,
  "slanted": 2384,
  "Asian": 2385,
  "waive": 2386,
  "speak": 2387,
  "Plead": 2388,
  "70": 2389,
  "80": 2390,
  "90": 2391,
  "guzzle": 2392,
  "mark": 2393,
  "toast": 2394,
  "hotter": 2395,
  "smoked": 2396,
  "fucked": 2397,
  "filthy": 2398,
  "plan": 2399,
  "homicides": 2400,
  "built": 2401,
  "mentally": 2402,
  "mistress": 2403,
  "getti": 2404,
  "Robin": 2405,
  "echoes": 2406,
  "worse": 2407,
  "shooter": 2408,
  "Brooklyn": 2409,
  "hustler": 2410,
  "paramedics": 2411,
  "feeling": 2412,
  "ign": 2413,
  "stressed": 2414,
  "com": 2415,
  "crooks": 2416,
  "jooks": 2417,
  "losers": 2418,
  "Winners": 2419,
  "brother": 2420,
  "dirty": 2421,
  "Member": 2422,
  "Rydell": 2423,
  "send": 2424,
  "Hi": 2425,
  "burner": 2426,
  "closer": 2427,
  "Hollow": 2428,
  "tallids": 2429,
  "ra": 2430,
  "How": 2431,
  "notch": 2432,
  "Nana": 2433,
  "nana": 2434,
  "Whoooooooooooooooooo": 2435,
  "hooooo": 2436,
  "attitude": 2437,
  "des": 2438,
  "jokes": 2439,
  "leaning": 2440,
  "stunting": 2441,
  "Glock": 2442,
  "Kobe": 2443,
  "sta": 2444,
  "nger": 2445,
  "hangin": 2446,
  "plus": 2447,
  "ean": 2448,
  "Gloria": 2449,
  "twelve": 2450,
  "Listen": 2451,
  "far": 2452,
  "mansion": 2453,
  "spunge": 2454,
  "knowledge": 2455,
  "wisdom": 2456,
  "cla": 2457,
  "iggaz": 2458,
  "smilin": 2459,
  "caref": 2460,
  "selling": 2461,
  "nicks": 2462,
  "survivor": 2463,
  "ship": 2464,
  "zoom": 2465,
  "step": 2466,
  "girls": 2467,
  "doctor": 2468,
  "finished": 2469,
  "teaching": 2470,
  "tch": 2471,
  "necklace": 2472,
  "Created": 2473,
  "voice": 2474,
  "Their": 2475,
  "bump": 2476,
  "heads": 2477,
  "tep": 2478,
  "hav": 2479,
  "ckin": 2480,
  "throat": 2481,
  "che": 2482,
  "le": 2483,
  "saw": 2484,
  "fien": 2485,
  "thes": 2486,
  "dow": 2487,
  "Bet": 2488,
  "14": 2489,
  "took": 2490,
  "grand": 2491,
  "drink": 2492,
  "pairs": 2493,
  "ce": 2494,
  "squeeze": 2495,
  "stopping": 2496,
  "diamonds": 2497,
  "fitted": 2498,
  "frown": 2499,
  "clown": 2500,
  "forgetful": 2501,
  "second": 2502,
  "woo": 2503,
  "jetlag": 2504,
  "tears": 2505,
  "heated": 2506,
  "heavily": 2507,
  "weeded": 2508,
  "Smoking": 2509,
  "fifths": 2510,
  "dread": 2511,
  "riff": 2512,
  "lift": 2513,
  "leavin": 2514,
  "few": 2515,
  "stacks": 2516,
  "owhere": 2517,
  "movies": 2518,
  "criminals": 2519,
  "crimin": 2520,
  "loyals": 2521,
  "strip": 2522,
  "ould": 2523,
  "dy": 2524,
  "couple": 2525,
  "country": 2526,
  "everybod": 2527,
  "ear": 2528,
  "Coffee": 2529,
  "cook": 2530,
  "reminiscin": 2531,
  "drip": 2532,
  "tle": 2533,
  "grateful": 2534,
  "cake": 2535,
  "scanning": 2536,
  "figure": 2537,
  "joint": 2538,
  "ckname": 2539,
  "cou": 2540,
  "kissing": 2541,
  "slack": 2542,
  "slip": 2543,
  "slid": 2544,
  "Whooo": 2545,
  "dunn": 2546,
  "jewelry": 2547,
  "kiss": 2548,
  "Christmas": 2549,
  "GOT": 2550,
  "raped": 2551,
  "smiled": 2552,
  "60": 2553,
  "thousand": 2554,
  "public": 2555,
  "housi": 2556,
  "az": 2557,
  "WATCH": 2558,
  "OH": 2559,
  "GOD": 2560,
  "KNOW": 2561,
  "ME": 2562,
  "less": 2563,
  "perfection": 2564,
  "extortion": 2565,
  "SOUTHSIDE": 2566,
  "water": 2567,
  "crawling": 2568,
  "capping": 2569,
  "oyd": 2570,
  "cunt": 2571,
  "champagne": 2572,
  "campaign": 2573,
  "bottle": 2574,
  "Tia": 2575,
  "Take": 2576,
  "badass": 2577,
  "squ": 2578,
  "Counterfeit": 2579,
  "fraudulent": 2580,
  "fakers": 2581,
  "grip": 2582,
  "trick": 2583,
  "barely": 2584,
  "milli": 2585,
  "bro": 2586,
  "faithful": 2587,
  "gram": 2588,
  "smelling": 2589,
  "ont": 2590,
  "cost": 2591,
  "bom": 2592,
  "calm": 2593,
  "needles": 2594,
  "arm": 2595,
  "games": 2596,
  "VERSE": 2597,
  "scar": 2598,
  "hustlin": 2599,
  "looki": 2600,
  "nect": 2601,
  "hope": 2602,
  "creep": 2603,
  "cruise": 2604,
  "fame": 2605,
  "sweet": 2606,
  "Sit": 2607,
  "clothes": 2608,
  "disappear": 2609,
  "LIKE": 2610,
  "THEY": 2611,
  "JAGGING": 2612,
  "aftermath": 2613,
  "wonderin": 2614,
  "treet": 2615,
  "three": 2616,
  "startin": 2617,
  "anyplace": 2618,
  "hon": 2619,
  "sexual": 2620,
  "foam": 2621,
  "murd": 2622,
  "sound": 2623,
  "Aw": 2624,
  "whatever": 2625,
  "Bugarri": 2626,
  "type": 2627,
  "borrow": 2628,
  "fucki": 2629,
  "ground": 2630,
  "wo": 2631,
  "Again": 2632,
  "Dont": 2633,
  "Cas": 2634,
  "Hurricane": 2635,
  "Herringbone": 2636,
  "swingin": 2637,
  "Heroi": 2638,
  "peel": 2639,
  "sore": 2640,
  "thumb": 2641,
  "ignore": 2642,
  "stin": 2643,
  "tin": 2644,
  "Timbaland": 2645,
  "land": 2646,
  "ggin": 2647,
  "lov": 2648,
  "looks": 2649,
  "puttin": 2650,
  "state": 2651,
  "hoa": 2652,
  "pped": 2653,
  "tried": 2654,
  "sa": 2655,
  "phone": 2656,
  "sittin": 2657,
  "tasy": 2658,
  "plain": 2659,
  "backstroki": 2660,
  "acquainted": 2661,
  "point": 2662,
  "thuggin": 2663,
  "22": 2664,
  "Bumpin": 2665,
  "May": 2666,
  "Marvin": 2667,
  "gots": 2668,
  "bricks": 2669,
  "wear": 2670,
  "gold": 2671,
  "platinum": 2672,
  "Watts": 2673,
  "Bulletproof": 2674,
  "cruisin": 2675,
  "Compton": 2676,
  "bloc": 2677,
  "hael": 2678,
  "cra": 2679,
  "gain": 2680,
  "embedded": 2681,
  "gr": 2682,
  "plenty": 2683,
  "town": 2684,
  "homeboy": 2685,
  "sounds": 2686,
  "haa": 2687,
  "Mob": 2688,
  "warriors": 2689,
  "lai": 2690,
  "ervous": 2691,
  "pr": 2692,
  "Tryna": 2693,
  "ea": 2694,
  "weed": 2695,
  "flippin": 2696,
  "makin": 2697,
  "Hittin": 2698,
  "mami": 2699,
  "react": 2700,
  "sucke": 2701,
  "el": 2702,
  "twice": 2703,
  "murda": 2704,
  "mic": 2705,
  "device": 2706,
  "eighth": 2707,
  "skin": 2708,
  "laxed": 2709,
  "Se": 2710,
  "doubted": 2711,
  "youkno": 2712,
  "msayin": 2713,
  "THISIS50COM": 2714,
  "gu": 2715,
  "syphilis": 2716,
  "pockets": 2717,
  "swole": 2718,
  "prayers": 2719,
  "creepin": 2720,
  "pping": 2721,
  "giant": 2722,
  "running": 2723,
  "touchi": 2724,
  "ver": 2725,
  "itchy": 2726,
  "finger": 2727,
  "ar": 2728,
  "shootings": 2729,
  "Incomprehensible": 2730,
  "knocked": 2731,
  "sync": 2732,
  "lyrics": 2733,
  "Groupie": 2734,
  "hoes": 2735,
  "cop": 2736,
  "Grand": 2737,
  "Dipset": 2738,
  "nshot": 2739,
  "gunshot": 2740,
  "BRING": 2741,
  "IT": 2742,
  "BACK": 2743,
  "ndome": 2744,
  "WillIAm": 2745,
  "ight": 2746,
  "hour": 2747,
  "hance": 2748,
  "z": 2749,
  "Dayton": 2750,
  "spokes": 2751,
  "Bitch": 2752,
  "shiny": 2753,
  "plat": 2754,
  "Fifty": 2755,
  "Everybody": 2756,
  "Bentley": 2757,
  "ard": 2758,
  "LIGHT": 2759,
  "THE": 2760,
  "BARBER": 2761,
  "Shady": 2762,
  "Fif": 2763,
  "duplicating": 2764,
  "battery": 2765,
  "uggin": 2766,
  "shitzo": 2767,
  "Homey": 2768,
  "feminine": 2769,
  "ways": 2770,
  "H": 2771,
  "ns": 2772,
  "Ur": 2773,
  "fate": 2774,
  "isten": 2775,
  "born": 2776,
  "tec": 2777,
  "ybe": 2778,
  "phase": 2779,
  "smokes": 2780,
  "haz": 2781,
  "bullseye": 2782,
  "Pop": 2783,
  "noodles": 2784,
  "dipidy": 2785,
  "doo": 2786,
  "dah": 2787,
  "Philly": 2788,
  "uncle": 2789,
  "Champ": 2790,
  "smo": 2791,
  "daylight": 2792,
  "Fo": 2793,
  "leav": 2794,
  "ht": 2795,
  "onto": 2796,
  "week": 2797,
  "nah": 2798,
  "girlfriend": 2799,
  "tripping": 2800,
  "sipping": 2801,
  "worms": 2802,
  "pro": 2803,
  "Uh": 2804,
  "prete": 2805,
  "tly": 2806,
  "Bentleys": 2807,
  "pimpin": 2808,
  "Juve": 2809,
  "medication": 2810,
  "air": 2811,
  "Screw": 2812,
  "mm": 2813,
  "kissin": 2814,
  "baggin": 2815,
  "kitche": 2816,
  "pocket": 2817,
  "bullet": 2818,
  "Fergie": 2819,
  "40": 2820,
  "Day": 2821,
  "Family": 2822,
  "proj": 2823,
  "igga": 2824,
  "Kids": 2825,
  "ultimate": 2826,
  "trip": 2827,
  "morning": 2828,
  "Tec": 2829,
  "Sig": 2830,
  "enty": 2831,
  "coffin": 2832,
  "responsible": 2833,
  "boos": 2834,
  "such": 2835,
  "intellectual": 2836,
  "trackstar": 2837,
  "chasin": 2838,
  "may": 2839,
  "hail": 2840,
  "Henny": 2841,
  "Doesn": 2842,
  "Expect": 2843,
  "nic": 2844,
  "paved": 2845,
  "thank": 2846,
  "Jus": 2847,
  "Pearly": 2848,
  "Gates": 2849,
  "sent": 2850,
  "chunks": 2851,
  "decoy": 2852,
  "yaa": 2853,
  "pumpin": 2854,
  "slump": 2855,
  "security": 2856,
  "Through": 2857,
  "Straight": 2858,
  "Once": 2859,
  "Alright": 2860,
  "Cen": 2861,
  "Calm": 2862,
  "palm": 2863,
  "wildest": 2864,
  "ran": 2865,
  "Fuckin": 2866,
  "plastic": 2867,
  "Stretch": 2868,
  "Fantas": 2869,
  "grown": 2870,
  "losin": 2871,
  "Al": 2872,
  "Qaeda": 2873,
  "fighter": 2874,
  "Rapid": 2875,
  "app": 2876,
  "singi": 2877,
  "wreck": 2878,
  "Jag": 2879,
  "cummin": 2880,
  "ckers": 2881,
  "dogs": 2882,
  "fightin": 2883,
  "ift": 2884,
  "Started": 2885,
  "ended": 2886,
  "hopping": 2887,
  "spree": 2888,
  "hair": 2889,
  "blowing": 2890,
  "tough": 2891,
  "Gon": 2892,
  "middle": 2893,
  "shake": 2894,
  "scratchin": 2895,
  "victim": 2896,
  "clot": 2897,
  "chop": 2898,
  "leg": 2899,
  "tre": 2900,
  "Figure": 2901,
  "bare": 2902,
  "coats": 2903,
  "brand": 2904,
  "minks": 2905,
  "azy": 2906,
  "amazin": 2907,
  "pil": 2908,
  "California": 2909,
  "gnac": 2910,
  "product": 2911,
  "showers": 2912,
  "powder": 2913,
  "talons": 2914,
  "School": 2915,
  "different": 2916,
  "ends": 2917,
  "globe": 2918,
  "international": 2919,
  "Ritalin": 2920,
  "hooptie": 2921,
  "Haitian": 2922,
  "dollar": 2923,
  "outfit": 2924,
  "Never": 2925,
  "snooze": 2926,
  "neve": 2927,
  "Prince": 2928,
  "Drake": 2929,
  "Bizzy": 2930,
  "heartbeat": 2931,
  "scared": 2932,
  "alley": 2933,
  "wrote": 2934,
  "sophisticated": 2935,
  "nking": 2936,
  "hinchilla": 2937,
  "gator": 2938,
  "lizid": 2939,
  "gizzit": 2940,
  "ese": 2941,
  "telly": 2942,
  "whores": 2943,
  "kno": 2944,
  "loosen": 2945,
  "ip": 2946,
  "motherfuck": 2947,
  "nutes": 2948,
  "Hannibal": 2949,
  "aro": 2950,
  "mornin": 2951,
  "ire": 2952,
  "doubt": 2953,
  "wrists": 2954,
  "click": 2955,
  "clack": 2956,
  "asthma": 2957,
  "OHHH": 2958,
  "nut": 2959,
  "Cadillac": 2960,
  "hitting": 2961,
  "mitment": 2962,
  "likely": 2963,
  "Vivica": 2964,
  "Thoug": 2965,
  "flo": 2966,
  "Enough": 2967,
  "Ghetto": 2968,
  "bar": 2969,
  "bent": 2970,
  "tate": 2971,
  "most": 2972,
  "connection": 2973,
  "cheaper": 2974,
  "books": 2975,
  "read": 2976,
  "fed": 2977,
  "knowledg": 2978,
  "ished": 2979,
  "ens": 2980,
  "Pappy": 2981,
  "Mason": 2982,
  "prime": 2983,
  "ferrari": 2984,
  "flew": 2985,
  "Spiderman": 2986,
  "azzi": 2987,
  "flicks": 2988,
  "moved": 2989,
  "hustle": 2990,
  "ier": 2991,
  "straigh": 2992,
  "misfit": 2993,
  "rnnn": 2994,
  "fake": 2995,
  "con": 2996,
  "sy": 2997,
  "babyyyy": 2998,
  "esse": 2999,
  "tha": 3000,
  "Fantastic": 3001,
  "arrested": 3002,
  "cooki": 3003,
  "residue": 3004,
  "DA": 3005,
  "iamonds": 3006,
  "beautiful": 3007,
  "pearls": 3008,
  "busta": 3009,
  "trust": 3010,
  "toc": 3011,
  "scheme": 3012,
  "Test": 3013,
  "Murder": 3014,
  "aluminia": 3015,
  "Fresh": 3016,
  "te": 3017,
  "Janelle": 3018,
  "south": 3019,
  "comers": 3020,
  "handling": 3021,
  "shootout": 3022,
  "fresh": 3023,
  "hoo": 3024,
  "aunt": 3025,
  "sorr": 3026,
  "Wayne": 3027,
  "packed": 3028,
  "leather": 3029,
  "Ave": 3030,
