{
  "<pad>": 0,
  "<start>": 1,
  "<end>": 2,
  "<unk>": 3,
  "\n": 4,
  "wanna": 5,
  "lick": 6,
  "ou": 7,
  "know": 8,
  "you": 9,
  "want": 10,
  "me": 11,
  ",": 12,
  "probably": 13,
  "to": 14,
  "this": 15,
  "Girl": 16,
  "I": 17,
  "'": 18,
  "m": 19,
  "bump": 20,
  "dat": 21,
  "street": 22,
  "mix": 23,
  "et": 24,
  "on": 25,
  "that": 26,
  "shit": 27,
  "bring": 28,
  "it": 29,
  "em": 30,
  "where": 31,
  "they": 32,
  "pump": 33,
  "at": 34,
  "12": 35,
  "Gaug": 36,
  "extacy": 37,
  "her": 38,
  "going": 39,
  "don": 40,
  "t": 41,
  "stop": 42,
  "even": 43,
  "matter": 44,
  "w": 45,
  "rowdy": 46,
  "ng": 47,
  "They": 48,
  "murder": 49,
  "and": 50,
  "keep": 51,
  "low": 52,
  "cause": 53,
  "niggas": 54,
  "heard": 55,
  "of": 56,
  "y": 57,
  "get": 58,
  "busy": 59,
  "Im": 60,
  "a": 61,
  "boss": 62,
  "plus": 63,
  "walking": 64,
  "big": 65,
  "balling": 66,
  "talking": 67,
  "Benz": 68,
  "parki": 69,
  "suicide": 70,
  "watch": 71,
  "cking": 72,
  "abortion": 73,
  "(": 74,
  "RRRRRRRRRR": 75,
  ")": 76,
  "NELSON": 77,
  "BIG": 78,
  ":": 79,
  "When": 80,
  "die": 81,
  "fuck": 82,
  "just": 83,
  "lil": 84,
  "bit": 85,
  "suckin": 86,
  "complicated": 87,
  "ricochet": 88,
  "in": 89,
  "ya": 90,
  "ass": 91,
  "go": 92,
  "blind": 93,
  "Times": 94,
  "up": 95,
  "fucked": 96,
  "-": 97,
  "Gotta": 98,
  "lear": 99,
  "candy": 100,
  "shop": 101,
  "ick": 102,
  "the": 103,
  "lollipop": 104,
  "Go": 105,
  "head": 106,
  "girl": 107,
  "Keep": 108,
  "ti": 109,
  "blood": 110,
  "hound": 111,
  "ys": 112,
  "see": 113,
  "grinning": 114,
  "And": 115,
  "hear": 116,
  "call": 117,
  "grimy": 118,
  "hi": 119,
  "dreaming": 120,
  "got": 121,
  "paper": 122,
  "like": 123,
  "city": 124,
  "bank": 125,
  "Nigga": 126,
  "need": 127,
  "loan": 128,
  "Got": 129,
  "power": 130,
  "dollar": 131,
  "murdered": 132,
  "Niggas": 133,
  "told": 134,
  "slow": 135,
  "down": 136,
  "he": 137,
  "was": 138,
  "movin": 139,
  "london": 140,
  "ryin": 141,
  "say": 142,
  "she": 143,
  "hot": 144,
  "She": 145,
  "rodeo": 146,
  "ride": 147,
  "good": 148,
  "when": 149,
  "do": 150,
  "think": 151,
  "about": 152,
  "ts": 153,
  "Paul": 154,
  "McCartney": 155,
  "stuck": 156,
  "my": 157,
  "Fell": 158,
  "love": 159,
  "with": 160,
  "life": 161,
  "kid": 162,
  "Sold": 163,
  "forty": 164,
  "million": 165,
  "records": 166,
  "people": 167,
  "forgot": 168,
  "what": 169,
  "killer": 170,
  "cool": 171,
  "A": 172,
  "YEA": 173,
  "You": 174,
  "shooter": 175,
  "its": 176,
  "nothing": 177,
  "maneuver": 178,
  "ed": 179,
  "least": 180,
  "Mac": 181,
  "boy": 182,
  "Shoot": 183,
  "25": 184,
  "Ill": 185,
  "be": 186,
  ";": 187,
  "look": 188,
  "better": 189,
  "lo": 190,
  "all": 191,
  "ni": 192,
  "as": 193,
  "p": 194,
  "North": 195,
  "found": 196,
  "first": 197,
  "for": 198,
  "town": 199,
  "fist": 200,
  "skill": 201,
  "we": 202,
  "pullin": 203,
  "off": 204,
  "lot": 205,
  "Brake": 206,
  "hit": 207,
  "button": 208,
  "i": 209,
  "money": 210,
  "Chorus": 211,
  "can": 212,
  "new": 213,
  "But": 214,
  "ain": 215,
  "tho": 216,
  "push": 217,
  "but": 218,
  "pick": 219,
  "apart": 220,
  "So": 221,
  "have": 222,
  "start": 223,
  "show": 224,
  "follow": 225,
  "lead": 226,
  "ggas": 227,
  "are": 228,
  "stress": 229,
  "d": 230,
  "ll": 231,
  "pass": 232,
  "test": 233,
  "Every": 234,
  "time": 235,
  "drop": 236,
  "lights": 237,
  "S": 238,
  "&": 239,
  "M": 240,
  "leave": 241,
  "spikes": 242,
  "g": 243,
  "speak": 244,
  "getting": 245,
  "shot": 246,
  "Chrome": 247,
  "rims": 248,
  "sixes": 249,
  "One": 250,
  "will": 251,
  "one": 252,
  "gypsy": 253,
  "by": 254,
  "any": 255,
  "means": 256,
  "fo": 257,
  "',": 258,
  "revolve": 259,
  "Don": 260,
  "make": 261,
  "run": 262,
  "put": 263,
  "gun": 264,
  "position": 265,
  "ow": 266,
  "stage": 267,
  "son": 268,
  "an": 269,
  "appetite": 270,
  "bitch": 271,
  "UK": 272,
  "My": 273,
  "s": 274,
  "straight": 275,
  "okay": 276,
  "york": 277,
  "hat": 278,
  "Catch": 279,
  "bottle": 280,
  "roll": 281,
  "him": 282,
  "somewhere": 283,
  "laughing": 284,
  "DY": 285,
  "baby": 286,
  "millionaire": 287,
  "Come": 288,
  "mean": 289,
  "Have": 290,
  "bab": 291,
  "banks": 292,
  "victory": 293,
  "l": 294,
  "outta": 295,
  "aero": 296,
  "ma": 297,
  "break": 298,
  "before": 299,
  "lay": 300,
  "floor": 301,
  "berry": 302,
  "Besides": 303,
  "ev": 304,
  "hand": 305,
  "high": 306,
  "It": 307,
  "aight": 308,
  "talk": 309,
  "amused": 310,
  "them": 311,
  "*****": 312,
  "officer": 313,
  "nt": 314,
  "young": 315,
  "boys": 316,
  "through": 317,
  "To": 318,
  "air": 319,
  "strip": 320,
  "ha": 321,
  "supposed": 322,
  "2nite": 323,
  "50": 324,
  "Cent": 325,
  "Ah": 326,
  "man": 327,
  "Ay": 328,
  "niggaz": 329,
  "smile": 330,
  "yes": 331,
  "gettin": 332,
  "feelin": 333,
  "take": 334,
  "revenge": 335,
  "From": 336,
  "cocaine": 337,
  "Intro": 338,
  "conversation": 339,
  "between": 340,
  "two": 341,
  "men": 342,
  "Where": 343,
  "did": 344,
  "ge": 345,
  "whoo": 346,
  "freestyle": 347,
  "lowin": 348,
  "bomb": 349,
  "waist": 350,
  "whip": 351,
  "ill": 352,
  "death": 353,
  "mothafuckas": 354,
  "play": 355,
  "radio": 356,
  "sofa": 357,
  "Bitch": 358,
  "aint": 359,
  "jay": 360,
  "z": 361,
  "oprah": 362,
  "Suck": 363,
  "dick": 364,
  "deep": 365,
  "gone": 366,
  "swag": 367,
  "ck": 368,
  "then": 369,
  "now": 370,
  "games": 371,
  "wants": 372,
  "unit": 373,
  "u": 374,
  "pop": 375,
  "nigga": 376,
  "Break": 377,
  "proper": 378,
  "cops": 379,
  "gonn": 380,
  "who": 381,
  "stabbed": 382,
  "destiny": 383,
  "ould": 384,
  "phone": 385,
  "Tell": 386,
  "whats": 387,
  "your": 388,
  "mind": 389,
  "control": 390,
  "remix": 391,
  "recipe": 392,
  "Doc": 393,
  "antedote": 394,
  "send": 395,
  "dru": 396,
  "how": 397,
  "rob": 398,
  "bin": 399,
  "Gods": 400,
  "People": 401,
  "days": 402,
  "went": 403,
  "n": 404,
  "seen": 405,
  "stretch": 406,
  "eighth": 407,
  "dope": 408,
  "befo": 409,
  "Product": 410,
  "emarks": 411,
  "fact": 412,
  "We": 413,
  "plan": 414,
  "platonic": 415,
  "our": 416,
  "hearts": 417,
  "tac": 418,
  "piggy": 419,
  "cuz": 420,
  "First": 421,
  "thing": 422,
  "is": 423,
  "su": 424,
  "yo": 425,
  "benz": 426,
  "chorus": 427,
  "DC": 428,
  "should": 429,
  "dead": 430,
  "until": 431,
  "shooters": 432,
  "come": 433,
  "round": 434,
  "With": 435,
  "talids": 436,
  "hollow": 437,
  "realest": 438,
  "al": 439,
  "Style": 440,
  "Check": 441,
  "thou": 442,
  "sha": 443,
  "psycho": 444,
  "stretcher": 445,
  "Cause": 446,
  "dont": 447,
  "Get": 448,
  "out": 449,
  "face": 450,
  "best": 451,
  "friend": 452,
  "into": 453,
  "after": 454,
  "clothes": 455,
  "been": 456,
  "if": 457,
  "treat": 458,
  "won": 459,
  "let": 460,
  "No": 461,
  "Quit": 462,
  "lyin": 463,
  "e": 464,
  "hotel": 465,
  "room": 466,
  "gonna": 467,
  "Its": 468,
  "exerc": 469,
  "warned": 470,
  "hard": 471,
  "gon": 472,
  "harder": 473,
  "Dawg": 474,
  "rotten": 475,
  "apple": 476,
  "parole": 477,
  "used": 478,
  "probation": 479,
  "ok": 480,
  "re": 481,
  "right": 482,
  "ay": 483,
  "Okay": 484,
  "alright": 485,
  "Ok": 486,
  "fat": 487,
  "nasty": 488,
  "world": 489,
  "fuckin": 490,
  "wit": 491,
  "anyway": 492,
  "repercussion": 493,
  "o": 494,
  "surrender": 495,
  "no": 496,
  "retreat": 497,
  "rollin": 498,
  "heat": 499,
  "woo": 500,
  "Y": 501,
  "game": 502,
  "weight": 503,
  "class": 504,
  "heavy": 505,
  "Whoo": 506,
  "Kid": 507,
  "not": 508,
  "safe": 509,
  "doesn": 510,
  "mad": 511,
  "nah": 512,
  "hating": 513,
  "Louis": 514,
  "Vuittons": 515,
  "Good": 516,
  "pussy": 517,
  "dinner": 518,
  "kus": 519,
  "planet": 520,
  "Cush": 521,
  "hood": 522,
  "so": 523,
  "backward": 524,
  "thug": 525,
  "ash": 526,
  "spoil": 527,
  "loves": 528,
  "from": 529,
  "dog": 530,
  "Set": 531,
  "said": 532,
  "set": 533,
  "yeah": 534,
  "Boy": 535,
  "taste": 536,
  "uh": 537,
  "huh": 538,
  "invitation": 539,
  "melt": 540,
  "popped": 541,
  "cried": 542,
  "till": 543,
  "eyes": 544,
  "turned": 545,
  "red": 546,
  "nking": 547,
  "Right": 548,
  "edge": 549,
  "dn": 550,
  "wooped": 551,
  "gangsta": 552,
  "ut": 553,
  "made": 554,
  "flip": 555,
  "Now": 556,
  "back": 557,
  "nothin": 558,
  "wouldn": 559,
  "redrum": 560,
  "ent": 561,
  "Nothin": 562,
  "cut": 563,
  "Run": 564,
  "light": 565,
  "Jake": 566,
  "trust": 567,
  "level": 568,
  "doing": 569,
  "practice": 570,
  "nigg": 571,
  "ask": 572,
  "riddin": 573,
  "Enz": 574,
  "cop": 575,
  "\"": 576,
  "Looked": 577,
  "Sometimes": 578,
  "why": 579,
  "substitute": 580,
  "teacher": 581,
  "welcome": 582,
  "vision": 583,
  "reach": 584,
  "dot": 585,
  "case": 586,
  "never": 587,
  "ra": 588,
  "hamper": 589,
  "mine": 590,
  "prob": 591,
  "peep": 592,
  "night": 593,
  "party": 594,
  "til": 595,
  "daylight": 596,
  "robbing": 597,
  "creeping": 598,
  "crawling": 599,
  "touch": 600,
  "tease": 601,
  "feel": 602,
  "caress": 603,
  "Hold": 604,
  "dough": 605,
  "caked": 606,
  "plug": 607,
  "clue": 608,
  "Oh": 609,
  "music": 610,
  "pumped": 611,
  "gatman": 612,
  "robbin": 613,
  "chamber": 614,
  "Will": 615,
  "anger": 616,
  "change": 617,
  "mak": 618,
  "Put": 619,
  "hing": 620,
  "something": 621,
  "187": 622,
  "blaze": 623,
  "grimey": 624,
  "greasy": 625,
  "bout": 626,
  "these": 627,
  "hoes": 628,
  "focused": 629,
  "MONEY": 630,
  "mone": 631,
  "essages": 632,
  "Take": 633,
  "necklace": 634,
  "becaus": 635,
  "ga": 636,
  "Play": 637,
  "disrespectful": 638,
  "See": 639,
  "di": 640,
  "many": 641,
  "cry": 642,
  "more": 643,
  "sky": 644,
  "mercy": 645,
  "line": 646,
  "mma": 647,
  "spot": 648,
  "easy": 649,
  "damn": 650,
  "Goons": 651,
  "use": 652,
  "Aut": 653,
  "industry": 654,
  "putting": 655,
  "four": 656,
  "thru": 657,
  "Bentley": 658,
  "Coupe": 659,
  "door": 660,
  "Be": 661,
  "millionair": 662,
  "pistol": 663,
  "near": 664,
  "Heart": 665,
  "full": 666,
  "fear": 667,
  "homie": 668,
  "stay": 669,
  "left": 670,
  "knew": 671,
  "didn": 672,
  "If": 673,
  "wasn": 674,
  "se": 675,
  "codes": 676,
  "gaz": 677,
  "actin": 678,
  "Let": 679,
  "knife": 680,
  "work": 681,
  "guns": 682,
  "talkin": 683,
  "The": 684,
  "graveyard": 685,
  "has": 686,
  "pl": 687,
  "ucking": 688,
  "smell": 689,
  "Lords": 690,
  "blessin": 691,
  "makes": 692,
  "wiser": 693,
  "turnin": 694,
  "part": 695,
  "lover": 696,
  "only": 697,
  "k": 698,
  "chedda": 699,
  "news": 700,
  "Prada": 701,
  "shoes": 702,
  "chill": 703,
  "wan": 704,
  "surrounded": 705,
  "Range": 706,
  "blinged": 707,
  "had": 708,
  "bad": 709,
  "luc": 710,
  "funeral": 711,
  "era": 712,
  "lawyers": 713,
  "*": 714,
  "both": 715,
  "alike": 716,
  "home": 717,
  "hell": 718,
  "iggie": 719,
  "Smalls": 720,
  "grips": 721,
  "quick": 722,
  "kicks": 723,
  "magazine": 724,
  "covers": 725,
  "In": 726,
  "beanies": 727,
  "rags": 728,
  "living": 729,
  "fant": 730,
  "toss": 731,
  "might": 732,
  "build": 733,
  "wn": 734,
  "Listen": 735,
  "reaso": 736,
  "drought": 737,
  "straps": 738,
  "around": 739,
  "some": 740,
  "Tony": 741,
  "give": 742,
  "ight": 743,
  "givi": 744,
  "hated": 745,
  "since": 746,
  "5th": 747,
  "grade": 748,
  "rains": 749,
  "pours": 750,
  "ah": 751,
  "deal": 752,
  "pour": 753,
  "ca": 754,
  "mink": 755,
  "Six": 756,
  "Guiliani": 757,
  "Pataki": 758,
  "jealousy": 759,
  "temper": 760,
  "finna": 761,
  "catch": 762,
  "smoke": 763,
  "rich": 764,
  "Cohiba": 765,
  "team": 766,
  "tripping": 767,
  "What": 768,
  "gotta": 769,
  "win": 770,
  "blues": 771,
  "here": 772,
  "attention": 773,
  "tryin": 774,
  "too": 775,
  "much": 776,
  "STOP": 777,
  "FRONTIN": 778,
  "')": 779,
  "Them": 780,
  "litt": 781,
  "sweat": 782,
  "us": 783,
  "bag": 784,
  "rice": 785,
  "O": 786,
  "T": 787,
  "burn": 788,
  "tap": 789,
  "Irv": 790,
  "Is": 791,
  "Ja": 792,
  "im": 793,
  "tonight": 794,
  "row": 795,
  "boat": 796,
  "forms": 797,
  "stream": 798,
  "After": 799,
  "car": 800,
  "buddy": 801,
  "partners": 802,
  "sure": 803,
  "skinny": 804,
  "or": 805,
  "white": 806,
  "bla": 807,
  "definition": 808,
  "sexy": 809,
  "pt2": 810,
  "heads": 811,
  "usta": 812,
  "motherfucker": 813,
  "ta": 814,
  "wh": 815,
  "watchin": 816,
  "model": 817,
  "lingerie": 818,
  "spend": 819,
  "tonig": 820,
  "Say": 821,
  "mama": 822,
  "uise": 823,
  "Use": 824,
  "ski": 825,
  "mask": 826,
  "shades": 827,
  "9th": 828,
  "rule": 829,
  "material": 830,
  "2000": 831,
  "hats": 832,
  "chickenhead": 833,
  "sidewalk": 834,
  "toy": 835,
  "soldiers": 836,
  "ling": 837,
  "corner": 838,
  "wearing": 839,
  "black": 840,
  "chinchilla": 841,
  "sh": 842,
  "yea": 843,
  "amusement": 844,
  "park": 845,
  "perfect": 846,
  "magic": 847,
  "trick": 848,
  "humor": 849,
  "fun": 850,
  "wi": 851,
  "pin": 852,
  "way": 853,
  "ne": 854,
  "lie": 855,
  "guessing": 856,
  "above": 857,
  "recession": 858,
  "Hook": 859,
  "Robbie": 860,
  "Nova": 861,
  "hold": 862,
  "close": 863,
  "sense": 864,
  "security": 865,
  "Through": 866,
  "dr": 867,
  "could": 868,
  "care": 869,
  "less": 870,
  "perform": 871,
  "bed": 872,
  "th": 873,
  "ice": 874,
  "gamblin": 875,
  "dice": 876,
  "Like": 877,
  "supermod": 878,
  "shine": 879,
  "looking": 880,
  "lu": 881,
  "really": 882,
  "bars": 883,
  "hook": 884,
  "there": 885,
  "Richmond": 886,
  "main": 887,
  "740": 888,
  "business": 889,
  "Look": 890,
  "surrounding": 891,
  "Record": 892,
  "different": 893,
  "Shanel": 894,
  "tints": 895,
  "Man": 896,
  "bridge": 897,
  "Fergie": 898,
  "London": 899,
  "C": 900,
  "akes": 901,
  "rock": 902,
  "mic": 903,
  "Still": 904,
  "igga": 905,
  "pumping": 906,
  "Out": 907,
  "habit": 908,
  "faster": 909,
  "than": 910,
  "barrel": 911,
  "hate": 912,
  "pain": 913,
  "Enough": 914,
  "listen": 915,
  "Game": 916,
  "Used": 917,
  "kayslay": 918,
  "Hey": 919,
  "Yo": 920,
  "feds": 921,
  "clockin": 922,
  "Blew": 923,
  "grand": 924,
  "apiece": 925,
  "bricks": 926,
  "knock": 927,
  "banana": 928,
  "clip": 929,
  "hells": 930,
  "merked": 931,
  "babies": 932,
  "bor": 933,
  "evil": 934,
  "thoughts": 935,
  "am": 936,
  "Satan": 937,
  "ve": 938,
  "killed": 939,
  "buck": 940,
  "chance": 941,
  "annoyed": 942,
  "gets": 943,
  "presse": 944,
  "der": 945,
  "247": 946,
  "ready": 947,
  "crash": 948,
  "On": 949,
  "boil": 950,
  "simmer": 951,
  "h": 952,
  "fully": 953,
  "loaded": 954,
  "oney": 955,
  "Fuck": 956,
  "mines": 957,
  "view": 958,
  "dump": 959,
  "dutch": 960,
  "cuban": 961,
  "cigar": 962,
  "trying": 963,
  "expand": 964,
  "brand": 965,
  "c": 966,
  "r": 967,
  "2009": 968,
  "fad": 969,
  "mon": 970,
  "strong": 971,
  "enough": 972,
  "famous": 973,
  "New": 974,
  "York": 975,
  "Ask": 976,
  "D": 977,
  "little": 978,
  "everything": 979,
  "Lloyd": 980,
  "Banks": 981,
  "Ya": 982,
  "da": 983,
  "pimp": 984,
  "drive": 985,
  "crazy": 986,
  "elementry": 987,
  "Shell": 988,
  "Toes": 989,
  "Hell": 990,
  "paying": 991,
  "ped": 992,
  "tilt": 993,
  "block": 994,
  "shoot": 995,
  "jeep": 996,
  "save": 997,
  "grip": 998,
  "For": 999,
  "faggots": 1000,
  "flippin": 1001,
  "green": 1002,
  "lantern": 1003,
  "poor": 1004,
  "hollows": 1005,
  "still": 1006,
  "raw": 1007,
  "bought": 1008,
  "earrings": 1009,
  "nice": 1010,
  "That": 1011,
  "f": 1012,
  "g6": 1013,
  "Yeaa": 1014,
  "Drink": 1015,
  "drink": 1016,
  "sober": 1017,
  "girls": 1018,
  "stingy": 1019,
  "ever": 1020,
  "known": 1021,
  "fast": 1022,
  "food": 1023,
  "broad": 1024,
  "Pi": 1025,
  "arshmallow": 1026,
  "Little": 1027,
  "soft": 1028,
  "yellow": 1029,
  "punk": 1030,
  "whose": 1031,
  "heart": 1032,
  "Jel": 1033,
  "date": 1034,
  "infatuated": 1035,
  "hang": 1036,
  "graduated": 1037,
  "window": 1038,
  "shopper": 1039,
  "Anyhow": 1040,
  "figure": 1041,
  "started": 1042,
  "Make": 1043,
  "kill": 1044,
  "OG": 1045,
  "AK": 1046,
  "Fillin": 1047,
  "doo": 1048,
  "wop": 1049,
  "Son": 1050,
  "OT": 1051,
  "pay": 1052,
  "11": 1053,
  "oz": 1054,
  "brought": 1055,
  "5": 1056,
  "heartbeats": 1057,
  "zoo": 1058,
  "These": 1059,
  "chimpanzees": 1060,
  "delight": 1061,
  "zone": 1062,
  "knuckles": 1063,
  "switch": 1064,
  "blades": 1065,
  "E": 1066,
  "mass": 1067,
  "paid": 1068,
  "shells": 1069,
  "mj": 1070,
  "tribute": 1071,
  "loony": 1072,
  "Bridge": 1073,
  "Can": 1074,
  "away": 1075,
  "long": 1076,
  "uhh": 1077,
  "runnin": 1078,
  "dumbin": 1079,
  "ny": 1080,
  "Why": 1081,
  "hurt": 1082,
  "friends": 1083,
  "enemi": 1084,
  "comin": 1085,
  "stereos": 1086,
  "Hard": 1087,
  "tell": 1088,
  "though": 1089,
  "seem": 1090,
  "fam": 1091,
  "Cardan": 1092,
  "curtis": 1093,
  "Sayin": 1094,
  "cant": 1095,
  "wait": 1096,
  "bigger": 1097,
  "Half": 1098,
  "Philly": 1099,
  "funk": 1100,
  "flex": 1101,
  "happen": 1102,
  "Huh": 1103,
  "Do": 1104,
  "understand": 1105,
  "guess": 1106,
  "bizza": 1107,
  "skin": 1108,
  "chest": 1109,
  "Rich": 1110,
  "fol": 1111,
  "rgy": 1112,
  "Conventional": 1113,
  "methods": 1114,
  "sex": 1115,
  "totally": 1116,
  "bore": 1117,
  "Wait": 1118,
  "enemies": 1119,
  "This": 1120,
  "carter": 1121,
  "sparta": 1122,
  "har": 1123,
  "likely": 1124,
  "pretend": 1125,
  "Ma": 1126,
  "hustlers": 1127,
  "ambition": 1128,
  "otgun": 1129,
  "dumpin": 1130,
  "drama": 1131,
  "hands": 1132,
  "puttin": 1133,
  "Righ": 1134,
  "rin": 1135,
  "rap": 1136,
  "playin": 1137,
  "Till": 1138,
  "same": 1139,
  "Was": 1140,
  "imagination": 1141,
  "again": 1142,
  "Hate": 1143,
  "underdog": 1144,
  "x": 1145,
  "Her": 1146,
  "potentially": 1147,
  "next": 1148,
  "sticking": 1149,
  "livid": 1150,
  "Boys": 1151,
  "II": 1152,
  "Men": 1153,
  "net": 1154,
  "kids": 1155,
  "sensor": 1156,
  "fu": 1157,
  "tough": 1158,
  "Gon": 1159,
  "club": 1160,
  "behaviors": 1161,
  "bread": 1162,
  "front": 1163,
  "ghetto": 1164,
  "qua": 1165,
  "ran": 1166,
  "Ron": 1167,
  "twins": 1168,
  "jet": 1169,
  "skis": 1170,
  "Gerald": 1171,
  "Wallace": 1172,
  "Baby": 1173,
  "Wise": 1174,
  "surpri": 1175,
  "oves": 1176,
  "tight": 1177,
  "crusing": 1178,
  "pull": 1179,
  "kissin": 1180,
  "respect": 1181,
  "check": 1182,
  "iiiiiiiid": 1183,
  "shorty": 1184,
  "over": 1185,
  "grown": 1186,
  "Me": 1187,
  "toast": 1188,
  "cowrads": 1189,
  "most": 1190,
  "thes": 1191,
  "baltimore": 1192,
  "whatever": 1193,
  "takes": 1194,
  "x2": 1195,
  "Ye": 1196,
  "mayne": 1197,
  "AY": 1198,
  "Niggaz": 1199,
  "try": 1200,
  "move": 1201,
  "style": 1202,
  "nd": 1203,
  "wrath": 1204,
  "shady": 1205,
  "Death": 1206,
  "would": 1207,
  "Tommy": 1208,
  "Matola": 1209,
  "Ain": 1210,
  "tos": 1211,
  "ixed": 1212,
  "downshift": 1213,
  "satellite": 1214,
  "exclusive": 1215,
  "shawty": 1216,
  "birthday": 1217,
  "sleep": 1218,
  "Woke": 1219,
  "mornin": 1220,
  "longon": 1221,
  "2": 1222,
  "DAMN": 1223,
  "DJ": 1224,
  "KidDJ": 1225,
  "Uh": 1226,
  "Yeah": 1227,
  "Part": 1228,
  "seat": 1229,
  "tony": 1230,
  "yayo": 1231,
  "holdin": 1232,
  "Yayo": 1233,
  "Back": 1234,
  "truck": 1235,
  "lets": 1236,
  "swing": 1237,
  "wire": 1238,
  "bullshit": 1239,
  "smiles": 1240,
  "laughs": 1241,
  "Kosami": 1242,
  "find": 1243,
  "body": 1244,
  "mechanic": 1245,
  "14": 1246,
  "grams": 1247,
  "took": 1248,
  "hy": 1249,
  "eighty": 1250,
  "flags": 1251,
  "Com": 1252,
  "pedigrees": 1253,
  "Che": 1254,
  "che": 1255,
  "chec": 1256,
  "simple": 1257,
  "fucking": 1258,
  "rybody": 1259,
  "buried": 1260,
  "running": 1261,
  "law": 1262,
  "lik": 1263,
  "G": 1264,
  "pretty": 1265,
  "bitc": 1266,
  "hustler": 1267,
  "well": 1268,
  "sound": 1269,
  "bet": 1270,
  "grab": 1271,
  "foe": 1272,
  "pound": 1273,
  "dillac": 1274,
  "voice": 1275,
  "Then": 1276,
  "Rollin": 1277,
  "4": 1278,
  "creep": 1279,
  "en": 1280,
  "slizzard": 1281,
  "Sippin": 1282,
  "sizzurp": 1283,
  "shoulda": 1284,
  "thought": 1285,
  "sell": 1286,
  "Young": 1287,
  "Buck": 1288,
  "pu": 1289,
  "ayo": 1290,
  "technology": 1291,
  "puffing": 1292,
  "chiba": 1293,
  "packing": 1294,
  "heaters": 1295,
  "shell": 1296,
  "weed": 1297,
  "mistake": 1298,
  "P": 1299,
  "dro": 1300,
  "Pedro": 1301,
  "patty": 1302,
  "ft": 1303,
  "snow": 1304,
  "biz": 1305,
  "clear": 1306,
  "dges": 1307,
  "Imagine": 1308,
  "Dub": 1309,
  "swim": 1310,
  "acked": 1311,
  "slugs": 1312,
  "gut": 1313,
  "Gettin": 1314,
  "fed": 1315,
  "Great": 1316,
  "latex": 1317,
  "Penetration": 1318,
  "fix": 1319,
  "repercussions": 1320,
  "outside": 1321,
  "YOU": 1322,
  "STUNTIN": 1323,
  "spent": 1324,
  "last": 1325,
  "tha": 1326,
  "melody": 1327,
  "LET": 1328,
  "GO": 1329,
  "Chor": 1330,
  "ath": 1331,
  "physi": 1332,
  "ats": 1333,
  "explode": 1334,
  "fire": 1335,
  "holla": 1336,
  "Shou": 1337,
  "repeat": 1338,
  "2X": 1339,
  "Even": 1340,
  "packs": 1341,
  "stacks": 1342,
  "X": 1343,
  "treatin": 1344,
  "hope": 1345,
  "wet": 1346,
  "worry": 1347,
  "rent": 1348,
  "mont": 1349,
  "chain": 1350,
  "rainbow": 1351,
  "crime": 1352,
  "wave": 1353,
  "spit": 1354,
  "Not": 1355,
  "puff": 1356,
  "craz": 1357,
  "hey": 1358,
  "caught": 1359,
  "gat": 1360,
  "ouldn": 1361,
  "slug": 1362,
  "father": 1363,
  "helped": 1364,
  "punchlines": 1365,
  "le": 1366,
  "beam": 1367,
  "dreamin": 1368,
  "schemin": 1369,
  "fiendin": 1370,
  "live": 1371,
  "properly": 1372,
  "absolutely": 1373,
  "frontin": 1374,
  "F": 1375,
  "**": 1376,
  "oe": 1377,
  "tre": 1378,
  "44": 1379,
  "Pick": 1380,
  "strap": 1381,
  "Tec": 1382,
  "haw": 1383,
  "squash": 1384,
  "nig": 1385,
  "locked": 1386,
  "cage": 1387,
  "b": 1388,
  "blown": 1389,
  "sucka": 1390,
  "blow": 1391,
  "type": 1392,
  "lock": 1393,
  "ball": 1394,
  "Tiffany": 1395,
  "Co": 1396,
  "st": 1397,
  "turf": 1398,
  "done": 1399,
  "gu": 1400,
  "ad": 1401,
  "debt": 1402,
  "mane": 1403,
  "middle": 1404,
  "paranoid": 1405,
  "een": 1406,
  "takin": 1407,
  "um": 1408,
  "physical": 1409,
  "rack": 1410,
  "brooms": 1411,
  "ryder": 1412,
  "sounds": 1413,
  "drums": 1414,
  "beat": 1415,
  "kissi": 1416,
  "dy": 1417,
  "cent": 1418,
  "lebrating": 1419,
  "Four": 1420,
  "morning": 1421,
  "Did": 1422,
  "God": 1423,
  "selling": 1424,
  "choppers": 1425,
  "flow": 1426,
  "Singing": 1427,
  "War": 1428,
  "Woah": 1429,
  "woah": 1430,
  "eat": 1431,
  "waive": 1432,
  "flight": 1433,
  "ckers": 1434,
  "sorry": 1435,
  "dogs": 1436,
  "fightin": 1437,
  "Lambo": 1438,
  "top": 1439,
  "hotter": 1440,
  "stove": 1441,
  "bay": 1442,
  "dance": 1443,
  "yay": 1444,
  "Your": 1445,
  "day": 1446,
  "ile": 1447,
  "ends": 1448,
  "rep": 1449,
  "panties": 1450,
  "Just": 1451,
  "side": 1452,
  "dumped": 1453,
  "Marcy": 1454,
  "strapped": 1455,
  "li": 1456,
  "Youre": 1457,
  "sweet": 1458,
  "Ima": 1459,
  "ggy": 1460,
  "jump": 1461,
  "gem": 1462,
  "stars": 1463,
  "split": 1464,
  "Thicke": 1465,
  "Movie": 1466,
  "models": 1467,
  "blondes": 1468,
  "coc": 1469,
  "nightmares": 1470,
  "pulling": 1471,
  "techs": 1472,
  "Psych": 1473,
  "says": 1474,
  "stompin": 1475,
  "Air": 1476,
  "Force": 1477,
  "Ones": 1478,
  "Won": 1479,
  "able": 1480,
  "bwoy": 1481,
  "Police": 1482,
  "response": 1483,
  "rip": 1484,
  "bitches": 1485,
  "ls": 1486,
  "emotions": 1487,
  "froze": 1488,
  "things": 1489,
  "movie": 1490,
  "nowhere": 1491,
  "Nowhere": 1492,
  "hide": 1493,
  "qu": 1494,
  "forgive": 1495,
  "pt": 1496,
  "1": 1497,
  "ney": 1498,
  "queens": 1499,
  "wrong": 1500,
  "Wel": 1501,
  "kitted": 1502,
  "TV": 1503,
  "id": 1504,
  "cruise": 1505,
  "crib": 1506,
  "Ferrari": 1507,
  "He": 1508,
  "senses": 1509,
  "ody": 1510,
  "scream": 1511,
  "name": 1512,
  "Would": 1513,
  "whisper": 1514,
  "World": 1515,
  "everybody": 1516,
  "ye": 1517,
  "drum": 1518,
  "hits": 1519,
  "cum": 1520,
  "everytime": 1521,
  "knees": 1522,
  "tryn": 1523,
  "hhhh": 1524,
  "Michael": 1525,
  "Jackson": 1526,
  ")-": 1527,
  "wind": 1528,
  "pipe": 1529,
  "freeze": 1530,
  "turn": 1531,
  "pike": 1532,
  "Jadakiss": 1533,
  "dummies": 1534,
  "open": 1535,
  "prayer": 1536,
  "Mr": 1537,
  "U": 1538,
  "ugly": 1539,
  "Dont": 1540,
  "end": 1541,
  "Money": 1542,
  "stack": 1543,
  "blunt": 1544,
  "wraps": 1545,
  "Ban": 1546,
  "tennis": 1547,
  "bracelets": 1548,
  "were": 1549,
  "eight": 1550,
  "carats": 1551,
  "ten": 1552,
  "attraction": 1553,
  "under": 1554,
  "construction": 1555,
  "managment": 1556,
  "lovi": 1557,
  "Styles": 1558,
  "Pain": 1559,
  "walk": 1560,
  "scatter": 1561,
  "gunz": 1562,
  "jungle": 1563,
  "Gangsta": 1564,
  "Damn": 1565,
  "jail": 1566,
  "Giv": 1567,
  "ity": 1568,
  "pulled": 1569,
  "Goddamn": 1570,
  "his": 1571,
  "format": 1572,
  "mar": 1573,
  "50th": 1574,
  "whole": 1575,
  "kingpins": 1576,
  "real": 1577,
  "Tarzan": 1578,
  "shouts": 1579,
  "felo": 1580,
  "competition": 1581,
  "killa": 1582,
  "tape": 1583,
  "intro": 1584,
  "ink": 1585,
  "lose": 1586,
  "yourself": 1587,
  "moment": 1588,
  "heh": 1589,
  "ff": 1590,
  "shots": 1591,
  "Well": 1592,
  "pourin": 1593,
  "liters": 1594,
  "shootin": 1595,
  "needles": 1596,
  "Need": 1597,
  "taki": 1598,
  "act": 1599,
  "message": 1600,
  "Li": 1601,
  "ith": 1602,
  "felonies": 1603,
  "sellin": 1604,
  "crac": 1605,
  "duck": 1606,
  "Whassup": 1607,
  "maake": 1608,
  "mee": 1609,
  "ke": 1610,
  "lickity": 1611,
  "clank": 1612,
  "clickity": 1613,
  "goes": 1614,
  "cannot": 1615,
  "momma": 1616,
  "smoked": 1617,
  "V": 1618,
  "stones": 1619,
  "neck": 1620,
  "wrist": 1621,
  "meet": 1622,
  "chauffeur": 1623,
  "mall": 1624,
  "learn": 1625,
  "appr": 1626,
  "rywhere": 1627,
  "mi": 1628,
  "meanest": 1629,
  "menace": 1630,
  "mac": 1631,
  "Hollow": 1632,
  "tips": 1633,
  "tallids": 1634,
  "brains": 1635,
  "Trust": 1636,
  "Ooh": 1637,
  "boo": 1638,
  "evening": 1639,
  "visit": 1640,
  "Kin": 1641,
  "snitched": 1642,
  "snitching": 1643,
  "shalt": 1644,
  "Papa": 1645,
  "br": 1646,
  "Know": 1647,
  "discrim": 1648,
  "Dave": 1649,
  "kno": 1650,
  "thr": 1651,
  "laugh": 1652,
  "gas": 1653,
  "Pull": 1654,
  "ven": 1655,
  "lucky": 1656,
  "muhfucker": 1657,
  "heaven": 1658,
  "Grand": 1659,
  "Ju": 1660,
  "Aow": 1661,
  "hurts": 1662,
  "cash": 1663,
  "spank": 1664,
  "stab": 1665,
  "sugar": 1666,
  "tank": 1667,
  "invite": 1668,
  "soliders": 1669,
  "Nobody": 1670,
  "homicide": 1671,
  "Lo": 1672,
  "trace": 1673,
  "remember": 1674,
  "united": 1675,
  "nations": 1676,
  "pen": 1677,
  "flying": 1678,
  "always": 1679,
  "Myers": 1680,
  "motherfuc": 1681,
  "Push": 1682,
  "kangos": 1683,
  "casel": 1684,
  "Unit": 1685,
  "leavin": 1686,
  "hour": 1687,
  "fly": 1688,
  "GgG": 1689,
  "Haha": 1690,
  "Here": 1691,
  "Cen": 1692,
  "Wanna": 1693,
  "betted": 1694,
  "against": 1695,
  "Feels": 1696,
  "snap": 1697,
  "minute": 1698,
  "coming": 1699,
  "breed": 1700,
  "swagging": 1701,
  "NY": 1702,
  "Wh": 1703,
  "write": 1704,
  "lines": 1705,
  "signed": 1706,
  "ba": 1707,
  "king": 1708,
  "exterminate": 1709,
  "future": 1710,
  "disco": 1711,
  "inferno": 1712,
  "Next": 1713,
  "notch": 1714,
  "Em": 1715,
  "Dre": 1716,
  "sent": 1717,
  "tea": 1718,
  "ricky": 1719,
  "careers": 1720,
  "fukin": 1721,
  "wrapped": 1722,
  "rot": 1723,
  "Ch": 1724,
  "crown": 1725,
  "weapons": 1726,
  "draw": 1727,
  "phantom": 1728,
  "Bullet": 1729,
  "proof": 1730,
  "windows": 1731,
  "stash": 1732,
  "Shootouts": 1733,
  "Bedford": 1734,
  "bucked": 1735,
  "fifth": 1736,
  "nted": 1737,
  "buzzin": 1738,
  "quit": 1739,
  "moving": 1740,
  "mag": 1741,
  "brown": 1742,
  "Drop": 1743,
  "please": 1744,
  "discussion": 1745,
  "colder": 1746,
  "bolder": 1747,
  "Hennessy": 1748,
  "ring": 1749,
  "ie": 1750,
  "coke": 1751,
  "Wodie": 1752,
  "armstrong": 1753,
  "cream": 1754,
  "Rims": 1755,
  "hates": 1756,
  "Shady": 1757,
  "didnt": 1758,
  "Perion": 1759,
  "fittin": 1760,
  "carry": 1761,
  "H": 1762,
  "Hamptons": 1763,
  "shaped": 1764,
  "tub": 1765,
  "own": 1766,
  "listening": 1767,
  "loving": 1768,
  "beginnin": 1769,
  "winnin": 1770,
  "Gain": 1771,
  "masculinity": 1772,
  "pimpin": 1773,
  "rds": 1774,
  "far": 1775,
  "loyal": 1776,
  "N": 1777,
  "doom": 1778,
  "boom": 1779,
  "natty": 1780,
  "gga": 1781,
  "wassup": 1782,
  "gy": 1783,
  "sit": 1784,
  "Ayo": 1785,
  "tired": 1786,
  "usi": 1787,
  "waiting": 1788,
  "stuntin": 1789,
  "knot": 1790,
  "Strapped": 1791,
  "bodegas": 1792,
  "Bodega": 1793,
  "highwa": 1794,
  "puppy": 1795,
  "K": 1796,
  "ter": 1797,
  "thinkin": 1798,
  "ds": 1799,
  "everywhere": 1800,
  "Buzzin": 1801,
  "hem": 1802,
  "fake": 1803,
  "playas": 1804,
  "Who": 1805,
  "Shark": 1806,
  "Club": 1807,
  "Vega": 1808,
  "god": 1809,
  "gave": 1810,
  "ch": 1811,
  "breaks": 1812,
  "fault": 1813,
  "problem": 1814,
  "dram": 1815,
  "pants": 1816,
  "es": 1817,
  "Jimmy": 1818,
  "Dipset": 1819,
  "Juelz": 1820,
  "er": 1821,
  "gators": 1822,
  "ASCAP": 1823,
  "kettle": 1824,
  "metal": 1825,
  "Cl": 1826,
  "week": 1827,
  "Miller": 1828,
  "Lite": 1829,
  "Ol": 1830,
  "consciou": 1831,
  "extra": 1832,
  "clips": 1833,
  "karate": 1834,
  "spli": 1835,
  "upe": 1836,
  "gears": 1837,
  "behind": 1838,
  "yours": 1839,
  "92": 1840,
  "9": 1841,
  "spilled": 1842,
  "Beef": 1843,
  "while": 1844,
  "slide": 1845,
  "across": 1846,
  "dress": 1847,
  "burned": 1848,
  "Bogged": 1849,
  "dirt": 1850,
  "flurried": 1851,
  "Laying": 1852,
  "rhymes": 1853,
  "express": 1854,
  "fuckas": 1855,
  "followin": 1856,
  "cuff": 1857,
  "Top": 1858,
  "dollars": 1859,
  "discuss": 1860,
  "major": 1861,
  "distribution": 1862,
  "gangbanging": 1863,
  "taught": 1864,
  "changing": 1865,
  "help": 1866,
  "myself": 1867,
  "okin": 1868,
  "cuttin": 1869,
  "24": 1870,
  "hours": 1871,
  "roc": 1872,
  "bye": 1873,
  "Sm": 1874,
  "playing": 1875,
  "filthy": 1876,
  "laughin": 1877,
  "****": 1878,
  "sayin": 1879,
  "haven": 1880,
  "tried": 1881,
  "int": 1882,
  "bloodclots": 1883,
  "Supe": 1884,
  "rd": 1885,
  "tek": 1886,
  "places": 1887,
  "Picture": 1888,
  "blowin": 1889,
  "picture": 1890,
  "eligible": 1891,
  "sold": 1892,
  "crack": 1893,
  "complicate": 1894,
  "Feds": 1895,
  "rough": 1896,
  "ce": 1897,
  "motherfuckers": 1898,
  "Eve": 1899,
  "doin": 1900,
  "thang": 1901,
  "BM": 1902,
  "oke": 1903,
  "delirious": 1904,
  "steal": 1905,
  "ones": 1906,
  "thank": 1907,
  "atten": 1908,
  "grind": 1909,
  "layin": 1910,
  "rest": 1911,
  "hea": 1912,
  "gutter": 1913,
  "however": 1914,
  "fe": 1915,
  "grandmama": 1916,
  "died": 1917,
  "ei": 1918,
  "oh": 1919,
  "elroy": 1920,
  "jetson": 1921,
  "blue": 1922,
  "pi": 1923,
  "Bible": 1924,
  "King": 1925,
  "David": 1926,
  "teach": 1927,
  "sign": 1928,
  "language": 1929,
  "Forget": 1930,
  "ell": 1931,
  "Nah": 1932,
  "kn": 1933,
  "cap": 1934,
  "peeled": 1935,
  "freak": 1936,
  "homey": 1937,
  "ho": 1938,
  "Aw": 1939,
  "Bugarri": 1940,
  "trained": 1941,
  "hustle": 1942,
  "All": 1943,
  "hearin": 1944,
  "sayi": 1945,
  "every": 1946,
  "suck": 1947,
  "miss": 1948,
  "IGGA": 1949,
  "WHAT": 1950,
  "Two": 1951,
  "felon": 1952,
  "melon": 1953,
  "dis": 1954,
  "phat": 1955,
  "borrow": 1956,
  "wallet": 1957,
  "ike": 1958,
  "mil": 1959,
  "lip": 1960,
  "ing": 1961,
  "Spikes": 1962,
  "Visualize": 1963,
  "Act": 1964,
  "already": 1965,
  "nobody": 1966,
  "without": 1967,
  "hrist": 1968,
  "sakes": 1969,
  "chan": 1970,
  "Joker": 1971,
  "forever": 1972,
  "esitate": 1973,
  "burnin": 1974,
  "stick": 1975,
  "snub": 1976,
  "nose": 1977,
  "10": 1978,
  "skirts": 1979,
  "Bir": 1980,
  "Hip": 1981,
  "Hop": 1982,
  "because": 1983,
  "kiss": 1984,
  "Wayne": 1985,
  "cock": 1986,
  "bust": 1987,
  "stomp": 1988,
  "broke": 1989,
  "Cat": 1990,
  "buy": 1991,
  "fantasize": 1992,
  "anything": 1993,
  "shouldn": 1994,
  "dirty": 1995,
  "forget": 1996,
  "Snitch": 1997,
  "police": 1998,
  "Pointing": 1999,
  "Maybach": 2000,
  "fuzz": 2001,
  "dancing": 2002,
  "ains": 2003,
  "End": 2004,
  "happy": 2005,
  "spending": 2006,
  "Saying": 2007,
  "Gi": 2008,
  "Lance": 2009,
  "Frankie": 2010,
  "fiends": 2011,
  "rocking": 2012,
  "vest": 2013,
  "hustlin": 2014,
  "looki": 2015,
  "semi": 2016,
  "calling": 2017,
  "Chris": 2018,
  "other": 2019,
  "While": 2020,
  "pavement": 2021,
  "mash": 2022,
  "ugh": 2023,
  "Chase": 2024,
  "Jus": 2025,
  "owe": 2026,
  "xtortion": 2027,
  "wish": 2028,
  "abo": 2029,
  "motherfuckin": 2030,
  "pposed": 2031,
  "eatin": 2032,
  "bar": 2033,
  "Kids": 2034,
  "hom": 2035,
  "wig": 2036,
  "stand": 2037,
  "support": 2038,
  "judge": 2039,
  "brother": 2040,
  "crunk": 2041,
  "Number": 2042,
  "char": 2043,
  "cowards": 2044,
  "approaching": 2045,
  "cow": 2046,
  "ounds": 2047,
  "ot": 2048,
  "ock": 2049,
  "flash": 2050,
  "rinkin": 2051,
  "sippin": 2052,
  "Moet": 2053,
  "tia": 2054,
  "yyyyyyyy": 2055,
  "Officer": 2056,
  "Rickyyyyyyyyyyyyyyyyyyyyyyyyyyyyy": 2057,
  "Outro": 2058,
  "j": 2059,
  "pow": 2060,
  "Created": 2061,
  "kward": 2062,
  "tame": 2063,
  "lame": 2064,
  "gassed": 2065,
  "blast": 2066,
  "Re": 2067,
  "crimve": 2068,
  "ht": 2069,
  "Leave": 2070,
  "Whoa": 2071,
  "IG": 2072,
  "RIP": 2073,
  "Yea": 2074,
  "blo": 2075,
  "Lord": 2076,
  "sinned": 2077,
  "Over": 2078,
  "agai": 2079,
  "lling": 2080,
  "precious": 2081,
  "warn": 2082,
  "Verse": 2083,
  "ee": 2084,
  "How": 2085,
  "feels": 2086,
  "Roll": 2087,
  "types": 2088,
  "Dayton": 2089,
  "spokes": 2090,
  "St": 2091,
  "Cleveland": 2092,
  "crips": 2093,
  "throw": 2094,
  "raise": 2095,
  "narc": 2096,
  "weatherman": 2097,
  "coco": 2098,
  "barb": 2099,
  "Shits": 2100,
  "bugs": 2101,
  "shirt": 2102,
  "plans": 2103,
  "hop": 2104,
  "Humm": 2105,
  "Blood": 2106,
  "affection": 2107,
  "lust": 2108,
  "Thi": 2109,
  "fresher": 2110,
  "joh": 2111,
  "lawyer": 2112,
  "fight": 2113,
  "press": 2114,
  "loosing": 2115,
  "pent": 2116,
  "house": 2117,
  "wris": 2118,
  "Homeboy": 2119,
  "shorten": 2120,
  "spa": 2121,
  "soul": 2122,
  "Somewhere": 2123,
  "3": 2124,
  "Aigh": 2125,
  "Toy": 2126,
  "Soldier": 2127,
  "casualty": 2128,
  "war": 2129,
  "age": 2130,
  "craze": 2131,
  "togethe": 2132,
  "ame": 2133,
  "flowing": 2134,
  "ets": 2135,
  "22": 2136,
  "Some": 2137,
  "today": 2138,
  "named": 2139,
  "surfboar": 2140,
  "jus": 2141,
  "plot": 2142,
  "execute": 2143,
  "dammit": 2144,
  "checkin": 2145,
  "AP": 2146,
  "shout": 2147,
  "rol": 2148,
  "troduce": 2149,
  "Jacob": 2150,
  "kee": 2151,
  "celly": 2152,
  "Treatin": 2153,
  "enty": 2154,
  "twenty": 2155,
  "babans": 2156,
  "feeling": 2157,
  "consent": 2158,
  "race": 2159,
  "undressed": 2160,
  "quicker": 2161,
  "Isn": 2162,
  "Nore": 2163,
  "hen": 2164,
  "operate": 2165,
  "flashy": 2166,
  "ions": 2167,
  "fall": 2168,
  "stunt": 2169,
  "chosen": 2170,
  "Bedroom": 2171,
  "bedroom": 2172,
  "backyard": 2173,
  "accept": 2174,
  "awards": 2175,
  "onna": 2176,
  "somethin": 2177,
  "Smack": 2178,
  "thin": 2179,
  "thump": 2180,
  "con": 2181,
  "bow": 2182,
  "B": 2183,
  "asshole": 2184,
  "tie": 2185,
  "Work": 2186,
  "Wooohooo": 2187,
  "Matter": 2188,
  "bang": 2189,
  "Nas": 2190,
  "wa": 2191,
  "hair": 2192,
  "***": 2193,
  "drool": 2194,
  "chick": 2195,
  "grill": 2196,
  "yna": 2197,
  "30": 2198,
  "spider": 2199,
  "carbon": 2200,
  "fibre": 2201,
  "religion": 2202,
  "pigeon": 2203,
  "Burglary": 2204,
  "cha": 2205,
  "nike": 2206,
  "pray": 2207,
  "20": 2208,
  "inditement": 2209,
  "gain": 2210,
  "Ripper": 2211,
  "service": 2212,
  "Smith": 2213,
  "Pursuit": 2214,
  "Happyness": 2215,
  "ake": 2216,
  "dip": 2217,
  "0": 2218,
  "starting": 2219,
  "moms": 2220,
  "woul": 2221,
  "slump": 2222,
  "thangs": 2223,
  "Units": 2224,
  "itchy": 2225,
  "trigger": 2226,
  "finger": 2227,
  "anna": 2228,
  "roller": 2229,
  "coaster": 2230,
  "clutching": 2231,
  "concussion": 2232,
  "jumping": 2233,
  "LA": 2234,
  "igns": 2235,
  "core": 2236,
  "nine": 2237,
  "Think": 2238,
  "bubble": 2239,
  "bath": 2240,
  "wash": 2241,
  "cumulations": 2242,
  "wealth": 2243,
  "Build": 2244,
  "gods": 2245,
  "double": 2246,
  "knowled": 2247,
  "wonderin": 2248,
  "forgettin": 2249,
  "Lef": 2250,
  "sincere": 2251,
  "Jeff": 2252,
  "coupe": 2253,
  "bodies": 2254,
  "Waves": 2255,
  "allin": 2256,
  "fellin": 2257,
  "fein": 2258,
  "Gonna": 2259,
  "bs": 2260,
  "whispering": 2261,
  "bottles": 2262,
  "blizzard": 2263,
  "cci": 2264,
  "Big": 2265,
  "doofy": 2266,
  "kufi": 2267,
  "draggin": 2268,
  "Until": 2269,
  "cker": 2270,
  "sicker": 2271,
  "Straight": 2272,
  "special": 2273,
  "kind": 2274,
  "Repeat": 2275,
  "robably": 2276,
  "clap": 2277,
  "Fo": 2278,
  "five": 2279,
  "hundred": 2280,
  "fifty": 2281,
  "bags": 2282,
  "est": 2283,
  "click": 2284,
  "Moutha": 2285,
  "Fuckin": 2286,
  "Math": 2287,
  "extend": 2288,
  "Raise": 2289,
  "degree": 2290,
  "looked": 2291,
  "twice": 2292,
  "LAPPED": 2293,
  "jewels": 2294,
  "Turn": 2295,
  "quickie": 2296,
  "nighter": 2297,
  "maybe": 2298,
  "lady": 2299,
  "hur": 2300,
  "cture": 2301,
  "moments": 2302,
  "cherish": 2303,
  "scene": 2304,
  "goin": 2305,
  "drill": 2306,
  "Choru": 2307,
  "video": 2308,
  "CRACKED": 2309,
  "gloves": 2310,
  "scullies": 2311,
  "Lex": 2312,
  "450": 2313,
  "iggas": 2314,
  "wanted": 2315,
  "beef": 2316,
  "mo": 2317,
  "dictor": 2318,
  "ouchin": 2319,
  "lickin": 2320,
  "whuddup": 2321,
  "Brooklyn": 2322,
  "Fa": 2323,
  "Jay": 2324,
  "Black": 2325,
  "hummer": 2326,
  "blew": 2327,
  "90": 2328,
  "Poppin": 2329,
  "kitty": 2330,
  "kat": 2331,
  "chase": 2332,
  "rolli": 2333,
  "uck": 2334,
  "confidence": 2335,
  "arrogance": 2336,
  "Call": 2337,
  "someo": 2338,
  "burner": 2339,
  "history": 2340,
  "ty": 2341,
  "bulge": 2342,
  "packin": 2343,
  "amazing": 2344,
  "flies": 2345,
  "touchin": 2346,
  "turns": 2347,
  "Rappers": 2348,
  "sick": 2349,
  "usin": 2350,
  "weak": 2351,
  "Pullin": 2352,
  "triggers": 2353,
  "shadow": 2354,
  "lighter": 2355,
  "spoon": 2356,
  "needle": 2357,
  "arm": 2358,
  "player": 2359,
  "Scream": 2360,
  "tax": 2361,
  "bracket": 2362,
  "cross": 2363,
  "Stretch": 2364,
  "ounce": 2365,
  "GCT": 2366,
  "sour": 2367,
  "grape": 2368,
  "ape": 2369,
  "knows": 2370,
  "loved": 2371,
  "Helicopters": 2372,
  "Rolls": 2373,
  "R": 2374,
  "hazy": 2375,
  "spotlights": 2376,
  "ric": 2377,
  "rhyme": 2378,
  "Or": 2379,
  "mess": 2380,
  "hall": 2381,
  "dream": 2382,
  "chirp": 2383,
  "faced": 2384,
  "More": 2385,
  "Brin": 2386,
  "sittin": 2387,
  "perili": 2388,
  "Lorenzo": 2389,
  "Benzo": 2390,
  "mislead": 2391,
  "dreams": 2392,
  "foot": 2393,
  "snitch": 2394,
  "clique": 2395,
  "fry": 2396,
  "mn": 2397,
  "knockin": 2398,
  "question": 2399,
  "trip": 2400,
  "tryna": 2401,
  "lips": 2402,
  "Beep": 2403,
  "horn": 2404,
  "homies": 2405,
  "screaming": 2406,
  "calm": 2407,
  "glass": 2408,
  "Popo": 2409,
  "lookin": 2410,
  "fuc": 2411,
  "millio": 2412,
  "meow": 2413,
  "bird": 2414,
  "Tweet": 2415,
  "tweet": 2416,
  "twe": 2417,
  "21": 2418,
  "questions": 2419,
  "asy": 2420,
  "W": 2421,
  "hiskers": 2422,
  "honey": 2423,
  "fl": 2424,
  "funny": 2425,
  "American": 2426,
  "regime": 2427,
  "Bet": 2428,
  "hav": 2429,
  "inkin": 2430,
  "pickle": 2431,
  "smoo": 2432,
  "aim": 2433,
  "ld": 2434,
  "dun": 2435,
  "empire": 2436,
  "ey": 2437,
  "saying": 2438,
  "<": 2439,
  "ar": 2440,
  "Pap": 2441,
  "Rumor": 2442,
  "hed": 2443,
  "tide": 2444,
  "Homey": 2445,
  "verybody": 2446,
  "celebrate": 2447,
  "Homie": 2448,
  "Ll": 2449,
  "breathe": 2450,
  "loosen": 2451,
  "nervous": 2452,
  "dripping": 2453,
  "danceflo": 2454,
  "Shake": 2455,
  "bottom": 2456,
  "Crime": 2457,
  "drugs": 2458,
  "extorti": 2459,
  "step": 2460,
  "ruge": 2461,
  "hain": 2462,
  "Robberies": 2463,
  "nuttin": 2464,
  "tou": 2465,
  "flows": 2466,
  "Shit": 2467,
  "alre": 2468,
  "droppin": 2469,
  "dancers": 2470,
  "ct": 2471,
  "weig": 2472,
  "Ha": 2473,
  "pillow": 2474,
  "cooking": 2475,
  "Tupac": 2476,
  "speedknots": 2477,
  "walkin": 2478,
  "leav": 2479,
  "doc": 2480,
  "coward": 2481,
  "usaww": 2482,
  "manlookhe": 2483,
  "mile": 2484,
  "fool": 2485,
  "fired": 2486,
  "ttitude": 2487,
  "gunshot": 2488,
  "shows": 2489,
  "oath": 2490,
  "Befo": 2491,
  "sey": 2492,
  "UTP": 2493,
  "Everythin": 2494,
  "juice": 2495,
  "gin": 2496,
  "gh": 2497,
  "VERSE": 2498,
  "TONY": 2499,
  "YAYO": 2500,
  "weakness": 2501,
  "witty": 2502,
  "cat": 2503,
  "ATL": 2504,
  "titties": 2505,
  "unh": 2506,
  "came": 2507,
  "fresh": 2508,
  "slum": 2509,
  "Automati": 2510,
  "ers": 2511,
  "Are": 2512,
  "illiterate": 2513,
  "read": 2514,
  "crews": 2515,
  "Bo": 2516,
  "killers": 2517,
  "Patty": 2518,
  "Mason": 2519,
  "lotta": 2520,
  "bullet": 2521,
  "ning": 2522,
  "nna": 2523,
  "Diddly": 2524,
  "Automatic": 2525,
  "Mossberg": 2526,
  "fur": 2527,
  "Shotgun": 2528,
  "40": 2529,
  "glock": 2530,
  "jook": 2531,
  "amateur": 2532,
  "keys": 2533,
  "janitor": 2534,
  "giving": 2535,
  "rape": 2536,
  "drug": 2537,
  "Gimme": 2538,
  "direct": 2539,
  "sale": 2540,
  "bill": 2541,
  "Tr": 2542,
  "motel": 2543,
  "Holiday": 2544,
  "Inn": 2545,
  "worke": 2546,
  "ooking": 2547,
  "Joe": 2548,
  "Fuc": 2549,
  "Kweli": 2550,
  "mastered": 2551,
  "art": 2552,
  "slap": 2553,
  "boxin": 2554,
  "dark": 2555,
  "QB": 2556,
  "bi": 2557,
  "provide": 2558,
  "otherwise": 2559,
  "rst": 2560,
  "thro": 2561,
  "statements": 2562,
  "ner": 2563,
  "spin": 2564,
  "prisoner": 2565,
  "state": 2566,
  "max": 2567,
  "tr": 2568,
  "ph": 2569,
  "faul": 2570,
  "Naw": 2571,
  "bro": 2572,
  "bo": 2573,
  "bre": 2574,
  "spray": 2575,
  "Once": 2576,
  "remedy": 2577,
  "03": 2578,
  "\",": 2579,
  "uld": 2580,
  "chocolate": 2581,
  "stin": 2582,
  "Lettin": 2583,
  "Unica": 2584,
  "Rap": 2585,
  "guys": 2586,
  "villain": 2587,
  "Rule": 2588,
  "buryed": 2589,
  "heel": 2590,
  "stu": 2591,
  "16": 2592,
  "mer": 2593,
  "skies": 2594,
  "gazed": 2595,
  "mesmerized": 2596,
  "el": 2597,
  "bustin": 2598,
  "murda": 2599,
  "device": 2600,
  "ause": 2601,
  "Chili": 2602,
  "couple": 2603,
  "MO": 2604,
  "hail": 2605,
  "Henny": 2606,
  "witnesses": 2607,
  "bail": 2608,
  "ime": 2609,
  "CD": 2610,
  "DVD": 2611,
  "ex": 2612,
  "meets": 2613,
  "eye": 2614,
  "their": 2615,
  "battle": 2616,
  "Destroy": 2617,
  "forces": 2618,
  "Decepticon": 2619,
  "),": 2620,
  "Chours": 2621,
  "choke": 2622,
  "Dissin": 2623,
  "perfected": 2624,
  "slo": 2625,
  "leather": 2626,
  "Ave": 2627,
  "pact": 2628,
  "bac": 2629,
  "singing": 2630,
  "background": 2631,
  "fade": 2632,
  "ove": 2633,
  "mate": 2634,
  "blessing": 2635,
  "justice": 2636,
  "Rest": 2637,
  "ru": 2638,
  "hospital": 2639,
  "wil": 2640,
  "slim": 2641,
  "shed": 2642,
  "ringer": 2643,
  "hung": 2644,
  "ks": 2645,
  "beast": 2646,
  "east": 2647,
  "west": 2648,
  "entury": 2649,
  "Could": 2650,
  "count": 2651,
  "menta": 2652,
  "crisis": 2653,
  "Christ": 2654,
  "rne": 2655,
  "hinchilla": 2656,
  "gator": 2657,
  "lizid": 2658,
  "gizzit": 2659,
  "pot": 2660,
  "Fifty": 2661,
  "Bi": 2662,
  "shitting": 2663,
  "songs": 2664,
  "belon": 2665,
  "regular": 2666,
  "***,": 2667,
  "everyday": 2668,
  "mentality": 2669,
  "charged": 2670,
  "cats": 2671,
  "peoples": 2672,
  "pleany": 2673,
  "hahaha": 2674,
  "daily": 2675,
  "routine": 2676,
  "Drama": 2677,
  "Eenie": 2678,
  "meenie": 2679,
  "miney": 2680,
  "purses": 2681,
  "Another": 2682,
  "purchase": 2683,
  "Slanging": 2684,
  "meter": 2685,
  "Getting": 2686,
  "objective": 2687,
  "yup": 2688,
  "trucks": 2689,
  "Front": 2690,
  "Pun": 2691,
  "globe": 2692,
  "Crack": 2693,
  "Cali": 2694,
  "bud": 2695,
  "stuff": 2696,
  "onversation": 2697,
  "arrange": 2698,
  "another": 2699,
  "Shots": 2700,
  "tick": 2701,
  "rain": 2702,
  "bite": 2703,
  "pride": 2704,
  "old": 2705,
  "Pump": 2706,
  "six": 2707,
  "volvo": 2708,
  "Cornbread": 2709,
  "called": 2710,
  "Twizzie": 2711,
  "Obie": 2712,
  "feared": 2713,
  "Prince": 2714,
  "respected": 2715,
  "ol": 2716,
  "chrome": 2717,
  "gleam": 2718,
  "number": 2719,
  "sak": 2720,
  "pase": 2721,
  "Zoe": 2722,
  "cam": 2723,
  "hip": 2724,
  "res": 2725,
  "makin": 2726,
  "kilos": 2727,
  "Jim": 2728,
  "ip": 2729,
  "motherfuck": 2730,
  "fame": 2731,
  "watched": 2732,
  "sun": 2733,
  "squeeze": 2734,
  "gats": 2735,
  "llama": 2736,
  "violent": 2737,
  "oy": 2738,
  "holes": 2739,
  "pa": 2740,
  "muh": 2741,
  "Columbian": 2742,
  "Peruv": 2743,
  "ything": 2744,
  "Cmon": 2745,
  "drawers": 2746,
  "prepared": 2747,
  "nonstop": 2748,
  "Shorty": 2749,
  "mom": 2750,
  "*,": 2751,
  "Everything": 2752,
  "cooler": 2753,
  "fan": 2754,
  "southside": 2755,
  "overnight": 2756,
  "celebrity": 2757,
  "yall": 2758,
  "tch": 2759,
  "contest": 2760,
  "bake": 2761,
  "barber": 2762,
  "marksman": 2763,
  "il": 2764,
  "miracle": 2765,
  "jeans": 2766,
  "nail": 2767,
  "looky": 2768,
  "ocolate": 2769,
  "whopper": 2770,
  "Hope": 2771,
  "lollypop": 2772,
  "cks": 2773,
  "talents": 2774,
  "flyin": 2775,
  "cook": 2776,
  "hips": 2777,
  "thighs": 2778,
  "drunk": 2779,
  "henny": 2780,
  "Wipe": 2781,
  "shines": 2782,
  "ght": 2783,
  "Moon": 2784,
  "lungs": 2785,
  "tear": 2786,
  "tissue": 2787,
  "ringing": 2788,
  "answering": 2789,
  "ition": 2790,
  "wild": 2791,
  "ver": 2792,
  "using": 2793,
  "technolo": 2794,
  "hoe": 2795,
  "tru": 2796,
  "LUDAKON": 2797,
  "Lakshan": 2798,
  "Thenuwara": 2799,
  "hatin": 2800,
  "Thursday": 2801,
  "purple": 2802,
  "haze": 2803,
  "Whole": 2804,
  "gang": 2805,
  "Lil": 2806,
  "stayed": 2807,
  "smash": 2808,
  "built": 2809,
  "firs": 2810,
  "rounds": 2811,
  "screamin": 2812,
  "crook": 2813,
  "purgatory": 2814,
  "stickin": 2815,
  "Ocean": 2816,
  "later": 2817,
  "disr": 2818,
  "nger": 2819,
  "somebody": 2820,
  "hangin": 2821,
  "rolling": 2822,
  "eet": 2823,
  "maker": 2824,
  "exception": 2825,
  "fa": 2826,
  "sho": 2827,
  "spliffs": 2828,
  "pack": 2829,
  "SHUT": 2830,
  "THE": 2831,
  "FUCK": 2832,
  "eefer": 2833,
  "Queen": 2834,
  "Latifa": 2835,
  "shootout": 2836,
  "BOOM": 2837,
  "THAT": 2838,
  "LEMME": 2839,
  "GET": 2840,
  "hemin": 2841,
  "Country": 2842,
  "country": 2843,
  "Fist": 2844,
  "Cir": 2845,
  "changed": 2846,
  "whe": 2847,
  "Nanna": 2848,
  "arrested": 2849,
  "domestic": 2850,
  "paramedic": 2851,
  "syphilis": 2852,
  "Does": 2853,
  "Raiders": 2854,
  "fans": 2855,
  "saw": 2856,
  "growing": 2857,
  "wise": 2858,
  "closed": 2859,
  "Most": 2860,
  "buying": 2861,
  "zipper": 2862,
  "python": 2863,
  "mmer": 2864,
  "wake": 2865,
  "Que": 2866,
  "Fill": 2867,
  "chimney": 2868,
  "sirens": 2869,
  "Biggie": 2870,
  "ire": 2871,
  "ur": 2872,
  "mention": 2873,
  "hottes": 2874,
  "Head": 2875,
  "range": 2876,
  "du": 2877,
  "de": 2878,
  "Gunshot": 2879,
  "eed": 2880,
  "Promise": 2881,
  "pectful": 2882,
  "comes": 2883,
  "flappin": 2884,
  "expandin": 2885,
  "dustry": 2886,
  "sn": 2887,
  "office": 2888,
  "pimped": 2889,
  "passenger": 2890,
  "muthafuckas": 2891,
  "iller": 2892,
  "Preme": 2893,
  "dent": 2894,
  "salary": 2895,
  "earn": 2896,
  "Rider": 2897,
  "Gang": 2898,
  "havin": 2899,
  "Eyes": 2900,
  "AR": 2901,
  "Backspin": 2902,
  "ama": 2903,
  "Harlem": 2904,
  "streets": 2905,
  "elemen": 2906,
  "ssk": 2907,
  "vine": 2908,
  "Floyd": 2909,
  "Undefeate": 2910,
  "couch": 2911,
  "Shackled": 2912,
  "Twenty": 2913,
  "tin": 2914,
  "scratchin": 2915,
  "victim": 2916,
  "aga": 2917,
  "esse": 2918,
  "impatient": 2919,
  "reason": 2920,
  "scared": 2921,
  "three": 2922,
  "VIP": 2923,
  "believe": 2924,
  "soap": 2925,
  "oper": 2926,
  "creative": 2927,
  "monster": 2928,
  "Eminem": 2929,
  "dre": 2930,
  "aftermath": 2931,
  "haa": 2932,
  "OHH": 2933,
  "SHIT": 2934,
  "NIGGA": 2935,
  "stops": 2936,
  "ALL": 2937,
  "KNOW": 2938,
  "WAS": 2939,
  "GONN": 2940,
  "ocal": 2941,
  "chords": 2942,
  "plugged": 2943,
  "Motherf": 2944,
  "ndin": 2945,
  "waitin": 2946,
  "ninet": 2947,
  "idolize": 2948,
  "Hurt": 2949,
  "cold": 2950,
  "involved": 2951,
  "stain": 2952,
  "remover": 2953,
  "hahhh": 2954,
  "ruler": 2955,
  "fill": 2956,
  "rocks": 2957,
  "breathin": 2958,
  "disres": 2959,
  "discriminate": 2960,
  "compliment": 2961,
  "mami": 2962,
  "Hit": 2963,
  "Dick": 2964,
  "foggy": 2965,
  "Monster": 2966,
  "Creatures": 2967,
  "Looking": 2968,
  "curve": 2969,
  "mark": 2970,
  "word": 2971,
  "(),": 2972,
  "loss": 2973,
  "motherfucking": 2974,
  "cocksuckers": 2975,
  "There": 2976,
  "blasted": 2977,
  "pe": 2978,
  "clapped": 2979,
  "rockin": 2980,
  "dem": 2981,
  "Pac": 2982,
  "wore": 2983,
  "self": 2984,
  "Entrepreneur": 2985,
  "visions": 2986,
  "Moulin": 2987,
  "Rouge": 2988,
  "thafuckin": 2989,
  "gangstas": 2990,
  "skanky": 2991,
  "leg": 2992,
  "mayn": 2993,
  "thirsty": 2994,
  "ridin": 2995,
  "foamin": 2996,
  "Hot": 2997,
  "Southside": 2998,
  "JoJo": 2999,
  "general": 3000,
  "salute": 3001,
  "soldier": 3002,
  "wo": 3003,
  "boogie": 3004,
  "haha": 3005,
  "flo": 3006,
  "breakin": 3007,
  "dow": 3008,
  "precinct": 3009,
  "Capri": 3010,
  "Mami": 3011,
  "Sunset": 3012,
  "Bouleva": 3013,
  "Either": 3014,
  "trippin": 3015,
  "ecstasy": 3016,
  "thoug": 3017,
  "elin": 3018,
  "shhh": 3019,
  "quite": 3020,
  "brisk": 3021,
  "mansion": 3022,
  "smokin": 3023,
  "ZOOM": 3024,
  "Grown": 3025,
  "smoking": 3026,
  "DHOM": 3027,
  "Caugh": 3028,
  "sexing": 3029,
  "secret": 3030,
  "opening": 3031,
